{
    "Crab":{
        "name":"Crabe",
        "description":[
            "À la frontière sud de Rokugan se dresse une sinistre merveille d’architecture : la Grande Muraille Kaiu s’étend telle une gigantesque cicatrice ondulée, ses blocs gris ardoise formant une structure sans interstices de dix mètres d’épaisseur sur trente de haut. Au sud s’étendent, menaçantes, les terres dévastées de l’Outremonde, domaine des armées corrompues du Jigoku. Au nord les terres du Clan du Crabe et ses membres, qui défendent la Muraille depuis qu’ils l’ont construite.",
            "Les samouraïs du Clan du Crabe sont réputés en tant que gardiens et guerriers : tueurs de monstres et protecteurs du pays. Ceux qui ne prennent pas les armes livrent bataille avec leur esprit et leurs paroles. Ils procurent des ressources vitales à leur clan, perpétuent des alliances pour garantir l’entretien de la Muraille ou développent des technologies afin de repousser les assauts incessants de l’Outremonde. La mission du Clan du Crabe est un lourd fardeau pour les disciples de Hida-no-Kami, des samouraïs taciturnes et usés par la guerre, voire blasés pour certains. La gloire militaire est une bien maigre consolation. Face à l’éternelle menace de l’Outremonde, survivre devient une véritable punition, puisque chaque jour est l’occasion d’une nouvelle bataille. Ces samouraïs trouvent malgré tout des façons de s’exprimer et de vivre, et beaucoup savent apprécier les joies les plus simples de l’existence."
        ],
        "bushidō":[
            "Sur les terres du Clan du Crabe, la plus grande vertu est le courage, car Hida-no-Kami a confié une très lourde tâche à ses descendants. Le clan protège la frontière la plus dangereuse de l’Empire d’Émeraude contre les terribles hordes de Fu Leng. Les conséquences d’un éventuel échec seraient épouvantables.",
            "Dur et belliqueux, le Clan du Crabe n’a jamais véritablement adopté le raffinement social que les autres clans ont fini par exiger de leurs membres. Par conséquent, il a une vision assez floue de la courtoisie."
        ],
        "culture":[
            "Comparés au reste de Rokugan, les membres du Clan du Crabe sont bagarreurs et d’une franchise frisant la grossièreté. Ils apprécient plus que tout les solutions pragmatiques. La faiblesse d’un individu est celle du groupe dans son ensemble, car l’échec d’un seul peut entraîner la perte de tous. Après tout, on ne doit attendre ni honneur ni pitié de la part d’ennemis tels que les gobelins, démons et autres monstruosités..."
        ],
        "knowledge":[
            "Vous avez des connaissances générales sur la politique de votre clan. Vous pouvez citer les chefs des familles majeures ainsi que d’autres dirigeants, et vous êtes au courant de leurs positions et de leurs allégeances respectives.",
            "Vous pouvez identifier les créatures de l’Outremonde les plus courantes, comme les gobelins, les ogres et les zombies, et vous savez comment les éliminer.",
            "Vous avez grandi avec les légendes et les chansons racontant les aventures de héros confrontés à des menaces maléfiques encore plus redoutables, telles que les oni, mais vous n’avez probablement jamais croisé de telles horreurs vous-même.",
            "Vous ne connaissez que trop bien l’immonde Souillure de l’Outremonde et les meilleurs moyens de vous en prémunir. Vous savez reconnaître les stades avancés de cette corruption surnaturelle."
        ]
    },
    "Crane":{
        "name":"Grue",
        "description":[
            "Aux origines de l’Empire, après leur chute du royaume Céleste, les Kamis se retrouvèrent plongés dans un monde déchiré par la cruauté et la guerre. Doji-no-Kami, la sœur de Hantei-no-Kami, le premier Empereur, décida de ramener l’ordre dans ce royaume sauvage. Incarnation de l’élégance et de la grâce, elle se rendit chez les peuples de la terre, les amadoua comme le beau temps apaise une mer déchaînée. Le Clan de la Grue est ravi de raconter ce qu’elle a appris aux humains : l’écriture pour garder trace de leurs exploits, la politique pour gouverner, l’économie et le commerce pour gérer leur richesse, l’art et la culture pour s’élever au-dessus des turpitudes de leur misérable existence… ceux qu’elle sut toucher devinrent ses disciples dévoués et les premiers samouraïs du Clan de la Grue. Depuis cette époque, ses membres sont à la fois les poètes et la poésie de l’Empire, les forgerons et les duellistes qui manient leurs lames. En toute chose ils aspirent à la maîtrise absolue, un idéal que les autres clans ne peuvent qu’espérer imiter.",
            "Le Clan de la Grue représente le comble du raffinement rokugani, et ses membres sont connus pour leur grâce et leur maîtrise des us et coutumes. On attend d’eux une expression soignée, une extrême subtilité et une politesse sans faille."
        ],
        "bushidō":[
            "Vous incarnez avec diligence la vertu de courtoisie. En effet, le pouvoir politique du Clan de la Grue repose sur le respect de la bienséance, et le principe selon lequel chacun doit agir en sachant où est sa place… et la vôtre.",
            "Bien que de nombreux membres du Clan de la Grue soient particulièrement braves, faire preuve de témérité peut conduire à l’imprudence. Garder la tête froide est une nécessité, qui implique parfois d’éviter purement et simplement le combat."
        ],
        "culture":[
            "Politique et culture ne font qu’un dans le Clan de la Grue. Le raffinement, la grâce et la délicatesse qui le définissent constituent également ses meilleures armes. Honte à celui qui ne parvient pas à atteindre l’excellence, car il sombrera dans l’oubli et devra endurer, dans la honte et le silence, n’innombrables critiques tacites !"
        ],
        "knowledge":[
            "Vous avez d’excellentes connaissances sur la politique de votre clan. Vous pouvez citer les chefs des familles majeures ainsi que d’autres dirigeants, et vous êtes au courant de leurs positions et de leurs allégeances respectives.",
            "Vous êtes au courant de la politique actuelle entre les différents clans.",
            "Vous connaissez l’étiquette et le protocole en vigueur à la capitale impériale.",
            "Vous avez de bonnes connaissances pratiques des arts nobles et des grands maîtres du passé (du moins dans le Clan de la Grue, car qui d’autre est vraiment digne d’attention ?)."
        ]
    },
    "Dragon":{
        "name":"Dragon",
        "description":[
            "Dans un Empire qui prise en général la conformité sociale et le respect des traditions, le Clan du Dragon représente une véritable énigme. Inspirés par son mystérieux fondateur, Togashi-no-Kami, ses samouraïs s’attachent davantage que leurs contemporains à la recherche personnelle de l’illumination et de l’accomplissement.",
            "Depuis la chute des Kamis il y a maintenant quelques siècles, les disciples de Togashi-no-Kami ont acquis une réputation d’excentriques. Isolés par les montagnes septentrionales de leur territoire et chargés de veiller sur l’Empire, les membres du Clan du Dragon prennent rarement une part aussi active que les autres dans la politique de Rokugan. Lorsqu’ils interviennent, cependant, c’est souvent pour des raisons qu’on ne peut que supposer. Le Clan du Dragon a un secret : les visions de son fondateur guident ses membres. Pourtant, même eux ne savent pas toujours ce que leur Kami a vu.",
            "Les disciples de Togashi-no-Kami sont réputés pour leurs pratiques ésotériques, leur curiosité innée et le mépris qu’ils semblent afficher à l’égard des traditions, du moins aux yeux des autres clans. On s’attend à ce qu’ils se montrent perspicaces et humbles, mais également imprévisibles, individualistes, voire dangereux. Ils ont tendance à considérer les problèmes sous des angles inattendus et à chercher des solutions que d’autres n’envisageraient même pas."
        ],
        "bushidō":[
            "La sincérité (faire coïncider ses paroles, ses actes et ses intentions) est la plus importante vertu pour le Clan du Dragon. Ses samouraïs peuvent ainsi rester fidèles à eux-mêmes, y compris dans l’échec.",
            "Bien que les membres du Clan du Dragon prennent leurs obligations au sérieux, leur définition du devoir et de la loyauté diffère quelque peu de celle des autres samouraïs. Pour eux, celui qui ne remet jamais en question sa loyauté n’est pas loyal du tout. Les seigneurs de ce clan sont connus pour tolérer, voire apprécier, des critiques que d’autres verraient comme de graves insubordinations."
        ],
        "culture":[
            "Les objectifs du Clan du Dragon sont variés, y compris parmi les membres d’une même école ou d’une même tradition. Cependant, ses samouraïs partagent une philosophie unique : se perfectionner corps et âme, c’est participer au perfectionnement de tout l’Empire. Malgré l’individualisme qu’ils manifestent, les membres de ce clan s’attèlent ensemble à leur tâche de gardiens de l’Empire et de chroniqueurs de son histoire. Ils abandonnent parfois leur retraite des montagnes du Nord pour découvrir de leurs yeux le reste de l’Empire."
        ],
        "knowledge":[
            "Vous avez des connaissances générales sur la politique de votre clan. Vous pouvez citer les chefs des familles majeures ainsi que d’autres dirigeants, et vous êtes au courant de leurs positions et de leurs allégeances respectives.",
            "Vous en savez plus sur la vie et les traditions monastiques que la plupart des samouraïs d’autres clans, car vous avez probablement déjà eu affaire à l’ordre de Togashi.",
            "La rudesse de vos terres natales vous a appris à préparer les animaux et les plantes des montagnes pour les consommer.",
            "Vous avez de bonnes connaissances pratiques sur de nombreux phénomènes physiques naturels, que les autres samouraïs considèrent comme inintéressants ou indignes d’eux."
        ]
    },
    "Lion":{
        "name":"Lion",
        "description":[
            "Le Clan du Lion est le mètre étalon du courage, de l’honneur et du devoir. Son armée est sans égale, en termes d’effectifs et de talent stratégique. Ce fier héritage militaire lui a permis de gagner son titre de Main Droite de l’Empereur. Les membres du Clan du Lion ont juré de le protéger en lui servant de gardes personnels et d’armée permanente.",
            "Dans l’exercice de ce devoir, la peur ne signifie rien pour les samouraïs du Clan du Lion. La menace de la mort ne fait que les enhardir. Aucune fin n’est plus enviable que celle qui consiste à périr lors d’un combat honorable. Vétérans d’innombrables guerres, ces samouraïs savent que la victoire appartient à celui qui attaque le premier. Un Lion vit, respire et meurt avant tout pour l’Empereur et pour Rokugan.",
            "Les samouraïs du Clan du Lion sont probablement les soldats les plus connus de l’Empire d’Émeraude, réputés pour leur férocité, leur loyauté et leur courage. On s’attend à ce qu’ils se montrent belliqueux et agressifs, mais on oublie souvent qu’Akodo-no-Kami était aussi un maître tacticien, tout à fait capable d’apprendre de ses erreurs et de développer de nouvelles stratégies."
        ],
        "bushidō":[
            "L’honneur est au centre des préoccupations du Clan du Lion, en particulier en tant que vertu martiale. Ses samouraïs apprennent à se montrer particulièrement intransigeants envers eux-mêmes et leurs actes, car sans honneur, les autres vertus n’ont aucun sens.",
            "Cette prépondérance de l’honneur influence leur vision de la compassion : seuls ceux qui adoptent une conduite honorable méritent la bienveillance du Clan du Lion."
        ],
        "culture":[
            "Le Clan du Lion est l’incarnation de la guerre, fondé par Akodo-no-Kami pour écraser les ennemis de l’Empereur et exécuter sa volonté. Sa culture est toute entière tournée vers les prouesses et la gloire martiales. Le Clan du Lion attend de ses enfants qu’ils opposent la force à la force, et qu’ils accueillent la mort avec le sourire. Cette voie difficile l’est encore davantage pour les âmes sensibles. Même quand ils ne sont pas soldats, les représentants du clan décrivent souvent leurs exploits en termes martiaux, qui dépeignent le combat comme le plus noble des arts."
        ],
        "knowledge":[
            "Vous avez des connaissances générales sur la politique de votre clan. Vous pouvez citer les chefs des familles majeures ainsi que d’autres dirigeants, et vous êtes au courant de leurs positions et de leurs allégeances respectives.",
            "Vous connaissez plutôt bien l’histoire militaire de l’empire, surtout quand elle concerne les glorieux exploits de vos ancêtres.",
            "Vous connaissez toutes les armes militaires rokugani et leur usage, même si vous ne savez pas les manier vous-même.",
            "Vous connaissez la plupart des manœuvres et des tactiques militaires courantes, comme les feintes de retraite, les attaques de flanc, les raids et les sièges."
        ]
    },
    "Phoenix":{
        "name":"Phénix",
        "description":[
            "Le phénix est un symbole de contradiction : une puissance explosive et une grande retenue, une prodigieuse intelligence et une profonde humilité, l’abnégation et la glorieuse renaissance. Ces vertus associées illuminent la voie du clan majeur le plus mystique de tout Rokugan, gardien du Tao de Shinsei et de l’âme de l’Empire.",
            "À l’instar du parfum de l’encens qui flotte, invisible, aux quatre coins d’un temple, les royaumes des esprits se mêlent tout aussi discrètement au monde des hommes. Le Clan du Phénix fait office de médiateur entre ces mondes, et en appelle à l’âme de la terre elle-même. Il suffit à ses membres de murmurer et les montagnes s’écroulent, les rivières asséchées se remettent à couler, les épidémies disparaissent, les fantômes tourmentés trouvent le repos, les récoltes abondent dans des terres autrefois stériles. Ils savent néanmoins que même le plus pur des vœux peut entraîner des conséquences inattendues et destructrices si l’on perturbe l’équilibre des éléments. On leur reproche parfois une certaine tiédeur dans les prières qu’ils adressent aux kamis, mais rares sont ceux qui osent douter de leur amour de la paix et de l’harmonie.",
            "Shiba-no-Kami et le prêtre Isawa étaient deux chefs bien différents. L’humilité et la sagesse sereine de l’un contrastaient avec l’orgueil et l’intelligence féroce de l’autre. Par conséquent, on attend des membres du Clan du Phénix qu’ils soient calmes, réfléchis et cultivés… mais également passionnés, voire arrogants, en raison des vastes connaissances de leur clan. Shiba-no-Kami et Isawa étaient tous deux profondément mystiques, et cet aspect commun caractérise le Clan du Phénix depuis ses débuts. Ses membres auront donc davantage tendance à se préoccuper de problèmes cosmiques que d’affaires ordinaires."
        ],
        "bushidō":[
            "La droiture guide le samouraï du Clan du Phénix, toujours prêt à se sacrifier pour que la justice triomphe. En effet, il sait que s’il ne gouverne pas équitablement ses terres, les Cieux manifesteront leur déplaisir.",
            "D’un autre côté, le monde doit ignorer certaines vérités, et il est des mystères que l’on doit taire même aux samouraïs des autres clans. Le Clan du Phénix envisage la sincérité de façon sélective, car il reste convaincu qu’il est le plus apte à protéger et à détenir certaines connaissances."
        ],
        "culture":[
            "Le Clan du Phénix accorde bien plus d’importance que les autres à l’équilibre et au Tao de Shinsei : il recherche l’harmonie entre le royaume des hommes et celui des esprits, mais aussi l’harmonie intérieure. Ses membres savent que chaque pas produit un écho, et que cet écho résonne à travers le monde ; c’est pourquoi il faut avancer avec prudence et le cœur serein, pour éviter de semer la discorde et le chaos. Toutefois, une telle retenue passe souvent pour de la lâcheté ou de la passivité aux yeux des autres clans."
        ],
        "knowledge":[
            "Vous avez des connaissances générales sur la politique de votre clan. Vous pouvez citer les chefs des familles majeures ainsi que d’autres dirigeants, et vous êtes au courant de leurs positions et de leurs allégeances respectives.",
            "Les pratiques religieuses de Rokugan vous sont familières, comme les rites des différents clergés, les invocations des shugenja et le Tao de Shinsei. Vous connaissez également des traditions antérieures à la chute des Kamis, comme le culte des Fortunes des Isawa et les pratiques animistes des Yobanjin, qui résident dans les monts de la Grande Muraille Septentrionale.",
            "Vous connaissez certains des plus importants kamis qui résident sur les terres de votre clan. Vous avez déjà entendu leur nom dans des légendes, à moins que vous n’en ayez rencontré certains en personne.",
            "Vous connaissez le nom et l’emplacement de tous les sanctuaires majeurs de Rokugan."
        ]
    },
    "Scorpion":{
        "name":"Scorpion",
        "description":[
            "Il a suffi de six mots terribles pour que Bayushi-no-Kami entraîne ses disciples du nouveau Clan du Scorpion sur une voie sombre et périlleuse. Des menaces rôdaient certes au-delà des frontières de Rokugan, mais aussi à l’intérieur. Bayushi jura de protéger l’Empire coûte que coûte. Quand le code du bushidō entraverait la Main Gauche et la Main Droite de l’Empereur (les courtisans du Clan de la Grue et les puissantes légions du Clan du Lion), sa Main Cachée pourrait toujours agir. Pour combattre les mensonges, les voleurs et les traîtres au sein des autres clans majeurs, les disciples de Bayushi-no-Kami recourraient à leur tour au mensonge, au vol et à la perfidie. Le Clan du Scorpion choisit pour armes le chantage, le poison et le sabotage. Il allait se salir pour préserver la pureté des autres.",
            "Et pourtant, en dépit de cette effroyable réputation, ou peut-être à cause d’elle, il n’y a pas plus loyal qu’un Scorpion. Dans un clan de trompeurs et de manipulateurs, la confiance est un trésor durement acquis qu’il convient de chérir et de préserver. La trahison est promptement châtiée ; les âmes des félons sont enfermées pour l’éternité dans les limbes du Bosquet des Traîtres. Au moins cette indéfectible loyauté est-elle une maigre consolation, compte tenu du rôle dangereux mais vital que le clan joue au sein de l’Empire depuis que son Kami tutélaire a prononcé ces mots fatidiques :« Je serai ton âme damnée, Hantei. »",
            "Les descendants de Bayushi sont connus pour leur insidieux talent de conspirateur, mais aussi pour les avantages qu’on obtient en les prenant pour alliés : s’ils ne savaient pas comment satisfaire de temps en temps leurs soutiens, ils ne resteraient pas très longtemps les maîtres des complots de l’Empire. On attend des membres du Clan du Scorpion qu’ils soient à la fois séduisants et perfides… et loyaux envers l’Empereur et lui seul."
        ],
        "bushidō":[
            "Le devoir et la loyauté sont les préceptes essentiels aux yeux du Clan du Scorpion. Ses membres doivent être prêts à tout pour le bien de l’Empire, et à se sacrifier s’il le faut.",
            "La plupart des samouraïs du Clan du Scorpion ne s’embarrassent ni d’honneur ni de droiture. Ces deux principes ne sont pas totalement dénués d’importance, mais leur en accorder plus que de raison compromettrai certaines missions capitales."
        ],
        "culture":[
            "Les membres du Clan du Scorpion sont unis par des objectifs rigoureux : protéger la vie en tuant, mais aussi, en se déshonorant eux-mêmes, permettre aux autres de respecter leurs honorables idéaux. Pour préserver leur humanité, la plupart des samouraïs de ce clan se raccrochent à un idéal honorable, ou à une relation qui les empêche de sombrer. Certains disparaissent pourtant derrière leur masque, et deviennent réellement les scélérats pour lesquels on les prenait."
        ],
        "knowledge":[
            "Vous avez des connaissances générales sur la politique de votre clan. Vous pouvez citer les chefs des familles majeures ainsi que d’autres dirigeants, et vous êtes au courant de leurs positions et de leurs allégeances respectives.",
            "Vous êtes au courant de la politique actuelle entre les clans.",
            "Vous connaissez les plus importantes organisations criminelles de l’Empire d’Émeraude, surtout si leurs intérêts coïncident ou entrent en conflit avec ceux de votre clan.",
            "Vous êtes au courant des affaires à la cour dans la capitale impériale."
        ]
    },
    "Unicorn":{
        "name":"Licorne",
        "description":[
            "Il y a mille ans, le Clan de la Ki-Rin enfourcha ses chevaux et quitta Rokugan, à la recherche d’ennemis rôdant au-delà des frontières de l’Empire d’Émeraude. Au cours de son périple, il débusqua nombre d’adversaires étranges et terrifiants. Au fil des victoires, le clan développa et modifia ses tactiques de combat, ses pratiques magiques et même sa philosophie. Pour triompher de tous les obstacles et survivre, il dut s’adapter. Après huit siècles d’errance, le Clan du Vent revint à Rokugan sous le nom de Clan de la Licorne. Ses membres portent des fourrures, parlent des langues étrangères et manient des armes surprenantes. Bien qu’ils vénèrent toujours Shinjo-no-Kami, ils se sont considérablement éloignés des traditions et des coutumes de l’Empire d’Émeraude.",
            "Les descendants de Shinjo-no-Kami sont réputés pour leurs talents de cavaliers et de messagers. Nombre d’entre eux sont formés à des techniques de combat ou à des écoles de pensée étrangères. On s’attend à ce que ces samouraïs soient matérialistes et grégaires, même s’ils sont un peu rustres selon les critères de l’étiquette rokugani. Après tout, la plupart passent presque toute leur vie à chevaucher dans les étendues sauvages de leur clan, et au-delà."
        ],
        "bushidō":[
            "La compassion est le principe du bushidō le plus important pour le Clan de la Licorne, car la compréhension mutuelle et la coopération ont été la clef de la survie du clan au cours de son voyage à travers le vaste monde. Durant ce périple, ses membres ont rencontré divers peuples, ainsi que d’innombrables croyances, cultures et valeurs exotiques. Ils ont donc pris l’habitude de côtoyer des étrangers, contrairement à la plupart des samouraïs des autres clans majeurs.",
            "Le Clan de la Licorne a eu plusieurs siècles pour s’acclimater à l’Empire d’Émeraude depuis son retour, mais il n’a pas pour autant renoncé aux coutumes adoptées pendant ses voyages. Elles entrent souvent en conflit avec le concept de courtoisie décrit dans le code du bushidō. Le rejet apparent et controversé de la politesse rokugani est l’une des principales pierres d’achoppement entre les enfants de Shinjo-no-Kami et leurs cousins."
        ],
        "culture":[
            "Le Clan de la Licorne attache plus d’importance que les autres à l’évolution et à la souplesse des traditions. Ses membres sont en général très réceptifs aux nouvelles idées et aux éléments culturels inédits, sans jamais craindre de voir leur propre héritage se perdre ou s’abâtardir. Après tout, ils sont parvenus à préserver leur culture au fil de longs siècles de voyage. Cependant, on leur connait une ambition difficile à réprimer, les plus agressifs d’entre eux évinçant souvent ceux qui ne la manifeste pas avec suffisamment d’énergie."
        ],
        "knowledge":[
            "Vous avez des connaissances générales sur la politique de votre clan. Vous pouvez citer les chefs des familles majeures ainsi que d’autres dirigeants, et vous êtes au courant de leurs positions et de leurs allégeances respectives.",
            "Vous avez des connaissances élémentaires sur la vie quotidienne dans les terres étrangères, notamment les Terres Brûlées, les royaumes d’Ivoire et d’autres régions, même si vous ne vous y êtes jamais rendu.",
            "Vous connaissez au moins quelques mots de plusieurs langues étrangères, comme le nehiri, l’ivindi, le myantu ou le portuga. Vous parlez peut-être couramment l’une de ces langues, ou même un idiome totalement inconnu dans l’Empire d’Émeraude.",
            "Vous connaissez les bases des tactiques de cavalerie, et différents autres aspects du dressage et de l’élevage des chevaux."
        ]
    }
}