{
    "Battle in the Mind":{
        "name":"Bataille mentale",
        "description":[
            "Lorsque deux maitres en arts martiaux se font face au début d’un duel, chacun s’efforce de prévoir l’angle d’attaque et la stratégie de son adversaire, et la façon dont ses prévisions pourraient être contrecarrées."
        ],
        "activation":[
            "Activation : quand vous effectuez un test d’initiative lors d’un duel à l’aide de votre anneau du Vide, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|opportunityIcon| du Vide : désignez deux anneaux. Ensuite, votre adversaire devra choisir l’un de ces deux anneaux. Lorsqu’il déterminera sa posture au cours du premier tour du duel, il ne pourra pas opter pour l’anneau désigné.",
            "|opportunityIcon|+ du Vide : choisissez une catégorie de techniques (kata, kiho, etc). Une des techniques connues par votre adversaire dans cette catégorie (et choisie par l’adversaire), vous est révélée par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Breath of Wind Style":{
        "name":"Style du souffle du vent",
        "description":[
            "Un coup rapide à la gorge ou au plexus solaire peut faire chanceler l’ennemi ; un bushi expérimenté peut couper le souffle de son adversaire d’un seul geste tout en lançant une autre attaque."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Air), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de l’Air : l’une des cibles de votre action doit résister à l’aide d’un test de Forme (Terre 4, Feu 1) ND 3 ou subir l’état Désorienté et un nombre de points de Fatigue égal à son degré d’échec. Le ND du test de résistance augmente de 1 par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Crashing Wave Style":{
        "name":"Style de la vague déferlante",
        "description":[
            "Le ressac finit toujours par user la pierre ; ainsi, l’arme du bushi entame la chair de son adversaire, laissant une estafilade qui le ralentit même si le coup n’est pas fatal."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Eau), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de l’Eau : l’une des cibles de votre action doit résister à l’aide d’un test de Forme (Terre 1, Feu 4) ND 3 ou subir l’état En sang et un nombre de points de Fatigue égal à son degré d’échec. Le ND du test de résistance augmente de 1 par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Crescent Moon Style":{
        "name":"Style du croissant de lune",
        "description":[
            "Il est appréciable d’attaquer en premier, mais survivre est plus important que tout. Pour se défendre sans que ses capacités offensives n’en pâtissent, un bushi doit être prêt à riposter rapidement après avoir paré ou esquivé. D’un geste vif, le guerrier abandonne sa posture de défense pour frapper l’ennemi de toutes ses forces."
        ],
        "activation":[
            "Activation : lorsque vous effectuez l’action Protéger, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| : après qu’un personnage à portée de 1-2 a effectué une action d’Attaque contre vous ou un personnage sous votre protection, vous pouvez utiliser l’action Frapper avec une arme d’Arts martiaux (Corps à corps ou Mains nues) apprêtée ciblant l’attaquant (à condition qu’il se tienne à portée de votre arme). Cet effet persiste jusqu’au début de votre prochain tour jusqu’à ce que vous réalisiez l’action Frapper comme indiqué ici."
        ]
    },
    "Crimson Leaves Strike":{
        "name":"Assaut des feuilles pourpres",
        "description":[
            "Abattant sa lame en arc de cercle, le bushi assène un coup sur l’arme de l’ennemi, la lui arrachant comme le vent arrache les feuilles des arbres en automne."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque à l’aide d’une arme apprêtée, vous pouvez réaliser un test d’Arts martiaux (Terre) ND 4 à l’aide de la compétence liée à l’arme contre un personnage situé à la portée de celle-ci."
        ],
        "effects":[
            "Effets : en cas de réussite, la cible subit un nombre de points de dégâts physiques égal à la valeur de votre anneau de la Terre, plus 1 par succès bonus. Choisissez l’une des armes apprêtées de votre cible : cette dernière doit résister à l’aide d’un test de Forme (Air 2, Eau 5) ND 4 pour ne pas perdre le contrôle de cette arme et la voir projetée à 3 niveaux de portée dans la direction de votre choix."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : si vous désarmez votre adversaire, vous pouvez prendre le contrôle de son arme plutôt que de la projeter au loin."
        ]
    },
    "Disappearing World Style":{
        "name":"Style de la disparition du monde",
        "description":[
            "Extrêmement concentré, le bushi fond sur son adversaire en lançant une succession de coups rapides pour atteindre les yeux, la tempe ou d’autres points faibles. Le coup, étourdissant, peut désorienter l’ennemi, ce qui permet au guerrier de mettre un terme au combat avec l’offensive suivante."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Feu), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Feu : l’une des cibles de votre action doit résister à l’aide d’un test de Forme (Air 4, Eau 1) ND 3 ou subit l’état Hébété et un nombre de points de Fatigue égal à son degré d’échec. Le ND du test de résistance augmente de 1 par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Flowing Water Strike":{
        "name":"Assaut de l’eau courante",
        "description":[
            "Un combattant expérimenté n’est pas limité par la portée optimale de son arme ; il peut jouer avec la distance pour compenser une position désavantageuse."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Déplacement à l’aide d’une arme apprêtée, effectuez un test d’Arts martiaux (Eau) ND 3 à l’aide de la compétence liée à l’arme contre un personne situé à la portée 0-2, quelle que soit la portée maximale de l’arme."
        ],
        "effects":[
            "Effets : en cas de réussite, la cible subit un nombre de points de dégâts physiques égal à la valeur de votre anneau d’Eau, ainsi que l’état En sang. Elle doit résister à l’aide d’un test de Forme (Terre 2, Feu 5) ND4. En cas d’échec, ajoutez les dégâts de base de l’arme aux dégâts physiques infligés."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : si vous souffrez de l’état Hébété, Désorienté, Immobilisé ou A terre, vous pouvez l’éliminer."
        ]
    },
    "Heartpiercing Strike":{
        "name":"Assaut en plein cœur",
        "description":[
            "Le combat repose sur l’art de tuer : malheur au guerrier qui l’oublie ! Dans un rugissement, le bushi s’élance, tentant d’empaler son ennemi. Si l’adversaire a la chance de survivre, il en ressort toutefois terriblement affaibli."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Déplacement, effectuez un test d’Arts martiaux (Feu) ND 4 à l’aide d’une arme apprêtée et de la compétence associée contre un personnage à portée de l’arme."
        ],
        "effects":[
            "Effets : en cas de réussite, la cible subit un coup critique d’une gravité égale à la dangerosité de l’arme, plus 1 par succès bonus. Le ND du test de Forme (Air 4, Eau 1) requis pour résister à ce coup critique est de 3.",
            "En cas d’échec, vous subissez l’état Désorienté."
        ],
        "newOpportunities":[
           "|opportunityIcon| du Feu : avant de résoudre l’effet, déplacez-vous de 1 niveau de portée en direction de la cible."
        ]
    },
    "Iron in the Mountains Style":{
        "name":"Style du fer dans les montagnes",
        "description":[
            "Le bushi attaque avec une force écrasante, bousculant brutalement son adversaire ou balayant ses jambes d’un coup de pied pour l’envoyer au tapis."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Terre), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de la Terre : l’une des cibles de votre action doit résister à l’aide d’un test de Forme (Air 1, Eau 4) ND 3 pour ne pas subir l’état A terre ainsi qu’un nombre de points de Fatigue égal à son degré d’échec. Le ND du test de résistance augmente de 1 par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Lord Hida’s Grip":{
        "name":"Poigne de Sire Hida",
        "description":[
            "Le Kami Hida, du Clan du Crabe, était un légendaire pourfendeur de monstres. Il trancha jadis la tête de l’immense démon qui menaçait le palais de marbre rose, et arracha l’un des crânes de Kabuto no Oni avant de s’en servir pour fracasser le second. Cependant, Hida n’était pas une simple brute : il était astucieux et venait à bout des monstres en exploitant leurs faiblesses. Les guerriers du Clan du Crabe s’entrainent pour développer des techniques similaires. Ils retournent le poids de leurs adversaires contre eux en immobilisant ou en blessant de manière stratégique certaines parties de leur corps."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Forme (Vide) contre une créature de gabarit 3 ou plus située à portée 0-1. Le ND de ce test égal au gabarit de la cible et ne peut être inférieur à 1."
        ],
        "effects":[
            "Effets : en cas de réussite, la cible subit l’état Immobilisé.",
            "En cas de réussite, on considère que vous portez assistance à tous vos alliés qui entreprennent des actions d’Attaque contre votre cible. Cet effet persiste jusqu’au début de votre prochain tour."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Vide : votre cible doit résister à l’aide d’un test de Forme ou subir l’état A terre ainsi qu’un nombre de points de dégâts physiques égal à son gabarit, sans tenir compte de la Résistance ou de ses protections. Le ND de ce test est égal à votre rang d’école."
        ]
    },
    "Lord Shiba’s Valor":{
        "name":"Bravoure de Sire Shiba",
        "description":[
            "Jadis, dans l’Outremonde, le Kami Shiba affronta seul une baste horde de créatures corrompues, protégeant la retraite du dernier des Sept Tonnerres après leur victoire contre Fu Leng. A l’aide du sabre légendaire Ofushikai, Shiba se fraya un chemin à travers l’armée jusqu’au Premier des oni. La légende raconte que leurs lames frappèrent cent jours durant, tranchant des montagnes et creusant de profondes vallées. Enfin, les combattants se portèrent mutuellement un coup fatal, mais Shiba tomba sans faillir à son serment de gardien."
        ],
        "activation":[
            "Activation : une fois par session de jeu, au prix d’une action de Soutien à l’aide d’une arme apprêtée, effectuez un test de Tactique (Vide) ND 2 ciblant autant d’alliés que vous le souhaitez à portée de votre arme."
        ],
        "effects":[
            "Effets : en cas de réussite, les autres personnages ne peuvent pas choisir comme cibles les alliés en question pour des actions d’Attaque ou de Manipulation s’ils ont la possibilité de vous choisir à leur place. Si une action vise plusieurs cibles, vous devez être la première cible choisie. Ce bonus persiste pendant un nombre de rounds équivalent à votre rang d’école."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Vide : en cas de réussite, augmentez de 1 le ND des tests d’Attaque et de Manipulation qui vous prennent pour cible. Cet effet persiste jusqu’à la fin de votre tour suivant."
        ]
    },
    "Soaring Slice":{
        "name":"Mortelle envolée",
        "description":[
            "D’un geste vif, le bushi projette son arme sur l’ennemi, espérant le prendre par surprise ou percer une brèche dans ses défenses."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque à l’aide d’une arme à une prise à une main apprêtée, vous pouvez réaliser un test d’Arts martiaux ND 2 avec la compétence liée à l’arme contre un personnage situé à portée 2-3."
        ],
        "effects":[
            "Effets : vous lancez votre arme vers la cible.",
            "En cas de réussite, vous infligez un nombre de points de dégâts physiques égal aux dégâts de base de l’arme, plus 1 par succès bonus. Si la cible s’est défendue, l’arme atterrit à portée de la cible dans une direction de votre choix. En cas de coup critique, elle se fiche dans la cible. En cas d’échec, l’arme parcourt une distance égale à la portée maximale de la technique dans la direction de la cible et tombe à terre."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ : la portée maximale de cette technique augmente de 1 par |opportunityIcon| dépensée de cette façon.",
            "|opportunityIcon| : le ND de la prochaine action d’Attaque entreprise contre la cible diminue de 1. Cet effet prend fin au terme de votre prochain tour."
        ]
    },
    "Soul Sunder":{
        "name":"Destruction de l’âme",
        "description":[
            "Si les bushi sont généralement moins préparés aux menaces surnaturelles que les shugenja, la maitrise d’un art révèle les liens qui relient toutes les choses. Les guerriers qui se sont impliqués dans les mystères de l’acier peuvent ressentir l’écho de lames disparues, et calquer leurs gestes sur un savoir-faire ancestral pour trancher la chair éthérée des êtres qui marchent entre les mondes... des êtres qui ignorent pourtant la morsure de l’acier."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Méditation (Vide) ND 4 pour harmoniser votre sabre avec l’esprit de vos défunts ancêtres."
        ],
        "effects":[
            "Effets : en cas de réussite, choisissez une arme apprêtée. Celle-ci gagne la propriété Sanctifiée ; si vous l’utilisez pour infliger un coup critique à une créature Extérieure, sa dangerosité augmente de 1 point par succès bonus. Cet effet persiste jusqu’à la fin de votre prochain tour."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ du Vide : l’effet persiste un tour supplémentaire par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon| du Vide : les créatures Extérieures ne peuvent pas vous cibler à l’aide d’une action d’Attaque jusqu’au début de votre prochain tour.",
            "|opportunityIcon|opportunityIcon| du Vide : vous pouvez immédiatement effectuer l’action Frapper à l’aide de cette arme apprêtée."
        ]
    },
    "Striking as Air":{
        "name":"Offensive de l’Air",
        "description":[
            "Au combat, tous les coups n’ont pas vocation à tuer, même s’ils tendent vers cet objectif. Un guerrier expérimenté est capable de déterminer quand une attaque ne portera pas et de passer à une autre forme d’assaut pour rester les défenses de l’adversaire ou déséquilibrer sa garde. En enchainant soigneusement les coups, un maitre d’armes peut réduire les options de son opposant à une peau de chagrin, jusqu’à ce qu’il ne reste qu’une seule issue : la mort."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Air), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de l’Air : réservez l’un des dés lancés, ainsi que 1 dé supplémentaire par |opportunityIcon|opportunityIcon| dépensés de cette façon. Lorsque vous effectuez un autre test avec la même compétence avant la fin de votre prochain tour, vous avez la possibilité de lancer un |ringDieIcon| de moins par |ringDieIcon| préalablement réservé, ainsi qu’un |skillDieIcon| par |skillDieIcon| réservé, afin de les remplacer par les dés réservés lors de votre lancer précédent. Ces dés sont considérés comme des dés lancés, mais on les ajoute au résultat en les positionnant sur le résultat qu’ils affichaient lorsqu’ils ont été réservés."
        ]
    },
    "Striking as Earth":{
        "name":"Offensive de la Terre",
        "description":[
            "Après avoir frappé, le bushi raffermit sa posture et se plante solidement dans le sol, s’assurant que son armure absorbera les chocs ou dressant son arme en position de garde afin d’encaisser des dégâts."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Terre), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de la Terre : jusqu’au début de votre prochain tour, augmentez votre Résistance physique de 1 point par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Striking as Fire":{
        "name":"Offensive du Feu",
        "description":[
            "La défense ne suffit pas pour arracher la victoire, et la priorité du combattant consiste à écraser son adversaire ! Celui qui perd de vue ce simple objectif est un piètre apprenti. Oublieux des circonstances, le bushi se lance à l’attaque, tentant de pousser son ennemi à la faute ou de créer une ouverture pour l’achever."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Feu), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Feu : la gravité du prochain coup critique infligé à votre cible augmente de 1 point par |opportunityIcon| dépensé de cette façon. L’effet persiste jusqu’à la fin de votre prochain tour."
        ]
    },
    "Striking as Void":{
        "name":"Offensive du Vide",
        "description":[
            "Composé de possibilités infinies et d’une profondeur insondable, l’avenir fait partie du domaine du Vide. En raison de son caractère fluctuant, nul ne peut espérer modifier un futur incertain. Mais à l’instant précis où celui-ci prend forme, il devient envisageable de le contrecarrer. Le bushi attend donc l’ultime seconde pour donner forme à l’énergie potentielle de son attaque, empêchant ainsi l’ennemi de l’anticiper et de réagir."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Vide), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| du Vide : adoptez sur-le-champ une autre posture de votre choix.",
            "|opportunityIcon| du Vide : en cas d’échec, vous pouvez effectuer une autre action, que vous n’avez pas encore réalisée ce tour-ci. Cette aubaine ne peut être activée qu’une fois par round."
        ]
    },
    "Striking as Water":{
        "name":"Offensive de l’Eau",
        "description":[
            "La meilleure des armures est inutile contre un guerrier capable de glisser une arme entre ses protections, ou d’asséner un coup franc afin de créer une ouverture. Au moment d’attaquer, le bushi tente de passer outre les défenses de la cible pour lui porter un coup fatal."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps, Distance ou Mains nues) (Eau), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de l’Eau : diminuez la Résistance physique de la cible de 1 point par |opportunityIcon| dépensé de cette façon. L’effet persiste jusqu’à la fin de votre prochain tour."
        ]
    },
    "Tactical Assessment":{
        "name":"Évaluation tactique",
        "description":[
            "Le Commandement d’Akodo et Les Mensonges de Bayushi se rejoignent sur certains aspects. En effet, les deux stratèges privilégiaient une attitude pragmatique jusqu’à un certain point, même si Akodo vouait un mépris notoire à la plupart des méthodes de Bayushi. Comme l’a mentionné l’érudite Hida Fuyuko dans son commentaire révélateur sur les leçons à tirer du Commandement pour les chefs militaires de la Grande Muraille de Kaiu, ces deux grands esprits s’accordaient essentiellement sur la préparation : les batailles ne se remportent pas sur le terrain, mais grâce à la planification tactique du conflit. Même dans le cadre d’une simple escarmouche, le guerrier qui analyse le plus finement les alentours, ses propres atouts et la composition des forces ennemies ressort généralement victorieux."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’initiative, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| de l’Air : choisissez un ennemi impliqué dans la confrontation. Prenez connaissance d’un de ses avantages (de son choix) et de sa valeur de Résistance physique ou surnaturelle (selon votre préférence).",
            "|opportunityIcon| de la Terre : choisissez un personnage impliqué dans la confrontation. Celui-ci n’applique aucun de ses désavantages aux tests qu’il effectue jusqu’à la fin de son premier tour.",
            "|opportunityIcon| de l’Eau : choisissez un terrain de la scène. Jusqu’au début de votre premier tour, celui-ci présente la qualité Voilé lors des tests d’Attaque contre vous ou vos alliés.",
            "|opportunityIcon| du Feu : choisissez un personnage impliqué dans la confrontation et l’un des avantages que vous savez qu’il possède. Jusqu’à la fin de son premier tour, cet avantage est impliqué à chacun de ses tests."
        ]
    },
    "Warrior’s Resolve":{
        "name":"Détermination du guerrier",
        "description":[
            "Le bushi prend une profonde inspiration et souffle en se relevant. Tant qu’il a un devoir à accomplir, il peut maitriser sa douleur. On raconte que l’honneur est plus fort que l’acier, et c’est au samurai de le prouver."
        ],
        "activation":[
            "Activation : une fois par scène, au prix d’une action de Soutien, vous pouvez dépenser 1 point de Vide pour récupérer."
        ],
        "effects":[
            "Effets : éliminez un nombre de ponts de Fatigue égal à votre rang d’Honneur."
        ]
    },
    "Coiling Serpent Style":{
        "name":"Style du serpent constricteur",
        "description":[
            "Diverses armes permettent d’agripper l’ennemi, depuis les kusari-gama des brigands jusqu’aux lances ouvragées et surmontées d’un crochet utilisés par les plus grands maitres du Clan du Phénix."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps ou à Mains nues) à l’aide d’une arme d’Entrave, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ : choisissez une arme apprêtée par une cible ; cette dernière ne pourra pas l’utiliser pour des actions d’Attaque. Cet effet persiste jusqu’à la fin de votre prochain tour.",
            "|opportunityIcon|opportunityIcon|+ : immobilisez une cible de votre action par |opportunityIcon|opportunityIcon| dépensés de cette façon."
        ]
    },
    "Iaijutsu Cut: Crossing Blade":{
        "name":"Attaque de iaijutsu : lame horizontale",
        "description":[
            "Le bushi oriente son fourreau vers l’extérieur et tire son katana dans un large mouvement horizontal pour accroître sa portée."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Déplacement à l’aide d’une arme Acérée rengainée, effectuez un test d’Arts martiaux (Corps à corps) ND 2 ciblant un personnage à portée 1-2."
        ],
        "effects":[
            "Effets : vous tirez et apprêtez immédiatement à une prise à une main l’arme rengainée.",
            "En cas de réussite, vous infligez à la cible un nombre de points de dégâts physiques égal à la dangerosité de l’arme, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| : apprêtez immédiatement une autre arme Acérée rengainée."
        ]
    },
    "Iaijutsu Cut: Rising Blade":{
        "name":"Attaque de iaijutsu : lame ascendante",
        "description":[
            "Le bushi tient fermement le fourreau contre sa hanche avant de tirer son katana dans un mouvement de bas en haut, afin de toucher un ennemi qui s’avance à l’attaque tout en évitant de prendre un mauvais coup."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque à l’aide d’une arme Acérée rengainée, effectuez un test d’Arts martiaux (Corps à corps) visant un personnage à portée 0-1. Le ND de ce test est égal à la Vigilance de la cible."
        ],
        "effects":[
            "Effets : vous tirez et apprêtez immédiatement à une prise à une main l’arme rengainée.",
            "En cas de réussite, vous infligez à la cible un nombre de points de dégâts physiques égal à la dangerosité de l’arme. La cible ne peut pas se défendre contre les dégâts si elle est Compromise."
        ],
        "newOpportunities":[
            "|opportunityIcon| : apprêtez immédiatement une autre arme Acérée rengainée."
        ]
    },
    "Iron Forest Style":{
        "name":"Style de la foret de fer",
        "description":[
            "Un bushi entrainé au combat à la lance peut contrôler la lance distance qui le sépare de son adversaire. A chaque pas, ce dernier risque de s’empaler sur la pique, d’y laisser un pan de sa tenue ou de récolter une estafilade à la moindre imprudence. Le Commandement d’Akodo fait référence à cette technique sous le nom de Style de la forêt de fer, qui transforme une simple lance en un obstacle insurmontable."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps) au moyen d’une arme d’hast, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ : la zone située à portée de votre arme est considérée comme un terrain Dangereux pour une cible de votre action par |opportunityIcon| dépensé de cette façon. Lorsqu’un personnage affecté tente de se rapprocher de vous, il doit effectuer un test de Forme (Air 2, Eau 5) ND 4 ; en cas d’échec, il ne parvient pas à s’approcher. Cet effet persiste jusqu’au début de votre prochain tour."
        ]
    },
    "Open Hand Style":{
        "name":"Style de la main ouverte",
        "description":[
            "La puissance repose sur la vitesse, mais en partie seulement. Un maitre en arts martiaux peut projeter sa force avec une efficacité redoutable, transformant de simples gestes en parades et en frappes dévastatrices. Avec suffisamment d’expérience, un spécialiste des arts martiaux peut même contrôler la posture de son adversaire."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Mains nues) à l’aide d’une arme d’Entrave, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|opportunityIcon|+ : par tranche de |opportunityIcon|opportunityIcon| dépensée de cette façon, une cible de votre action doit abandonner sa posture actuelle et en adopter une autre de votre choix. Les cibles de gabarit 3 ou plus ont la capacité de résister à l’aide d’un test de Forme ND 3, et ignorent cet effet en cas de succès."
        ]
    },
    "Rushing Avalanche Style":{
        "name":"Style de l’avalanche meurtrière",
        "description":[
            "Un bushi qui adopte ce style frappe encore et encore, au mépris de toute prudence, à l’aide d’une arme lourde. Grâce au poids de son arme et à la férocité de ses coups, même le rebond d’un coup peut causer de sérieux dégâts, tandis qu’une frappe directe met généralement fin au combat"
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps) au moyen d’une arme contondante, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| : si vous échouez avec un degré d’échec de 2 ou moins, votre cible subit un nombre de points de dégâts physiques égal à votre rang en Forme.",
            "|opportunityIcon| : si vous réussissez et que votre cible est A terre, ajoutez aux dégâts infligés l’équivalent de votre rang en Forme."
        ]
    },
    "Spinning Blades Style":{
        "name":"Style des lames tournoyantes",
        "description":[
            "Lorsqu’un bushi utilise deux sabres, ce n’est généralement pas pour frapper avec les deux en même temps : c’est extrêmement difficile ! En revanche, il n’est pas obligé de sacrifier sa défense pendant une attaque, ni ses capacités offensives pendant une parade. L’arme secondaire peut dévier les coups et représenter une menace quand la lame principale est utilisée pour l’attaque ; le bushi peut frapper avec la lame secondaire alors que l’autre est verrouillée dans une parade. Chacune des lames peut apporter la mort, et l’ennemi ne peut en quitter aucune des yeux."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps ou à Mains nues), et à condition de disposer d’une seconde arme apprêtée que vous n’avez pas utiliser pour cette action d’Attaque, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ : pour activer cette technique, vous devez dépenser un nombre de |opportunityIcon| égal à la Vigilance de la cible. Vous utilisez alors votre seconde arme apprêtée contre elle pour lui infliger un nombre de points de dégâts physiques égal à la valeur de dégâts de base de l’arme. Si la cible est Hébétée, ajoutez votre rang dans la compétence utilisée pour ce test aux dégâts infligés."
        ]
    },
    "Thunderclap Strike":{
        "name":"Assaut du coup de tonnerre",
        "description":[
            "Effectuant un balayage à l’aide de son arme, le bushi lacère ses ennemis, les oblige à reculer et crée ainsi une ouverture pour son prochain mouvement."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque effectuée à l’aide d’une arme apprêtée, vous pouvez faire un test d’Arts martiaux (Corps à corps ou Mains nues) (Air) ND 3 contre toutes les cibles situées à portée de l’arme, au moyen de la compétence correspondant à cette arme."
        ],
        "effects":[
            "Effets : en cas de réussite, chaque cible subit un nombre de points de dégâts égal aux dégâts de base de l’arme et doit résister avec un test de Forme (Terre 4, Feu 1) ND 3 ou s’éloigner de 2 niveaux de portée de vous."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Air : le ND du test de résistance augmente de 1 par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Veiled Menace Style":{
        "name":"Style de la menace voilée",
        "description":[
            "L’assassinat et les tactiques clandestines sont mal considérées par de nombreux samouraïs. Cela dit, nul ne peut nier l’efficacité de telles techniques. Un bushi confronté à un adversaire plus puissant peut toujours tenter de détourner son attention loin de la véritable menace, et faire ainsi pencher la balance en sa faveur."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Corps à corps ou à Mains nues) visant à effectuer une action d’Attaque avec une arme à une prise à une main, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ : en cas de réussite, choisissez une cible Désorientée ou Inconsciente de votre attaque. Elle subit un coup critique dont la gravité est égale à la dangerosité de l’arme augmentée de 1 point par |opportunityIcon| dépensé en plus du premier."
        ]
    },
    "Hawk’s Precision":{
        "name":"Précision du faucon",
        "description":[
            "Si la plupart des bushi sont censés être capable de manier l’arc, certains font preuve d’une précision terrifiante et peuvent atteindre des cibles situées bien au-delà de la portée habituelle de leur arme."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Distance), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ : la portée de l’arme augmente de 1 niveau par |opportunityIcon| dépensé de cette façon, jusqu’à un niveau de portée maximal de 6."
        ]
    },
    "Pelting Hail Style":{
        "name":"Style de l’averse de grêle",
        "description":[
            "Sur le champ de bataille, une volée de flèches peut signer l’arrêt de mort de certains combattants ; plus grave encore, elle est terriblement intimidante, même pour les vétérans les plus endurcis. D’un point de vue stratégique, même si un tir sur dix fait mouche, la volée de flèches entame la bravoure des soldats et les enjoint à la prudence."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Arts martiaux (Distance), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ : choisissez un personnage situé à portée 0-2 de votre cible par |opportunityIcon| dépensé lors de ce test. Chaque personnage désigné reçoit un nombre de points de Conflit égal aux dégâts de base de l’arme."
        ]
    },
    "Pin the Fan":{
        "name":"Clouer l’éventail",
        "description":[
            "S’il est remarquablement difficile de tuer une cible avec une seule flèche, ce n’est pas impossible ; les maitres archers accomplissent des exploits de cet acabit depuis l’aube des temps à Rokugan. Des traits célèbres d’Hantei Genji jusqu’à la flèche tirée par Doji Hotaru pour abattre Akodo Arasou, des tirs mortels ont influencé l’histoire de l’Empire d’Émeraude à plusieurs reprises."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Déplacement effectuée à l’aide d’une arme à distance apprêtée, effectuez un test d’Arts martiaux (Distance) contre un personnage à portée de l’arme. Le ND de ce test est égal à la Vigilance de la cible, plus le nombre de niveaux de portée vous séparant de la cible."
        ],
        "effects":[
            "Effets : en cas de réussite, la cible subit le double des dégâts de base de l’arme, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| : si la cible est mise Hors de combat par les dégâts de cette action, elle subit un coup critique d’une gravité égale au double de la dangerosité de l’arme, plus 1 par succès bonus."
        ]
    },
    "Cleansing Spirit":{
        "name":"Esprit purificateur",
        "description":[
            "Le moine recentre son ki avant de toucher un autre personnage, apaisant les énergies qui bouillonnent dans le corps de ce dernier grâce à sa propre sérénité. L’esprit de la cible en sort revigoré, débarrassé du poison, de la maladie ou encore de l’emprise des esprits maléfiques (à condition qu’ils n’aient pas encore pris le contrôle de son âme)."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 1 pour renforcer votre résistance spirituelle. Lors de cette action, vous pouvez désigner un autre personnage à portée 0-1 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite du test, ce kiho s’active. Lorsqu’il est actif, retranchez votre valeur de la Terre au ND de tout test visant à résister au poison, à la maladie et à la maho, ainsi qu’aux effets d’un terrain Profané ou aux effets induits par les créatures Extérieures et Souillées.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, votre cible élimine l’un des états suivants : Tourmenté, En sang, Hébété, Désorienté, Mourant, Épuisé ou Ivre."
        ]
    },
    "Earth Needs No Eyes":{
        "name":"La Terre voit sans yeux",
        "description":[
            "Un moine qui prend le temps d’écouter peut percevoir son entourage sans ouvrir les yeux. Il déploie son énergie autour de lui et observe les reflux du ki à travers le sol. Ainsi, le moine ressent les vibrations de tout ce qui bouge autour de lui, depuis la respiration bruyante d’un guerrier au combat jusqu’au pas des minuscules fourmis."
        ],
        "activation":[
            "Activation : vous pouvez activer ce kiho au prix d’une action de Soutien. Ce faisant, vous tentez de prendre conscience de ce qui vous entoure à l’aide d’un test de Méditation (Terre) ND 1."
        ],
        "effects":[
            "Amélioration : en cas de réussite du test, ce kiho s’active. Tant qu’il est actif, vous pouvez ressentir les vibrations qui traversent le sol et « voir » dans toutes les directions, sur un nombre de niveaux de portée égal à votre anneau de Terre. Tant que ce kiho est actif, ajoutez votre anneau de Terre à votre valeur de Vigilance.",
            "Décharge : si vous obtenez au moins trois succès bonus, vous prenez instantanément conscience de tous les objets et de toutes les créatures vivantes en contact avec le sol, dans toutes les directions et sur un nombre de niveaux de portée égal à votre anneau de Terre, plus 1 par succès bonus."
        ]
    },
    "Earthen Fist":{
        "name":"Poing de terre",
        "description":[
            "Le moine pose une paume sur le sol et absorbe la force de la Terre, soulevant des mottes de terre et des rochers qui s’agglomèrent pour le protéger, ou qui confèrent à ses os et à ses muscles la solidité du granit."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Terre) ND 1 pour renforcer vos coups à mains nues. Lors de cette action, vous pouvez désigner un personnage situé à portée 0-1 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : tant que ce kiho est actif, ajoutez la valeur de votre anneau de Terre aux dégâts de base de vos coups de poing et coups de pied. Tant que ce kiho est actif, votre Résistance physique augmente de 1.",
            "Décharge : en cas de réussite avec au moins deux succès bonus, vous infligez à la cible un nombre de points de dégâts physiques égal à votre valeur de la Terre. Votre cible doit résister à l’aide d’un test de Forme (Air 2, Eau 5) ND 4 pour ne pas subir l’état À terre."
        ]
    },
    "Grasp the Earth Dragon":{
        "name":"Étreindre le Dragon de la Terre",
        "description":[
            "Le moine se campe sur place, pieds écartés, puis frappe le sol pour projeter son ki dans les profondeurs de la Terre. Quelques instants plus tard, il a adopté la résistance de la pierre ; des roches se mettent à tournoyer autour de son corps pour dévier les attaques, des écailles de pierre recouvrent sa peau comme une carapace ou son épiderme devient aussi dur que le granit."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Soutien, effectuez un test de Méditation (Terre) ND 2 pour vous protéger des blessures physiques."
        ],
        "effects":[
            "Amélioration : en cas de réussite du test, ce kiho s’active. Tant qu’il est actif, on soustrait la valeur de votre anneau de Terre à la gravité de tous les coups critiques occasionnés par des sources physiques.",
            "Tant que ce kiho est actif, lorsqu’un personnage effectue une action d’Attaque contre vous, vous pouvez dépenser 1 point de Vide pour lui infliger un nombre de points de Fatigue égal à votre rang en Forme.",
            "Décharge : si vous avez obtenu au moins trois succès bonus, tous les dégâts physiques que vous recevez sont réduits à 1 point. Dès qu’un personnage vous inflige des dégâts physiques, il reçoit l’état À terre. Cet effet persiste jusqu’à la fin de votre prochain tour."
        ]
    },
    "Way of the Earthquake":{
        "name":"La voie du séisme",
        "description":[
            "Le moine abat la paume de la main ou la plante du pied sur le sol, qui se met à trembler sous l’impact et l’afflux de ki. Les ennemis proches tombent à la renverse et peinent à se relever tant la terre vibre et se dérobe sous leurs pieds."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Terre) ND 2 pour faire trembler le sol autour de vous. Lors de cette action, vous pouvez désigner autant de personnages situés à portée 0-1 que vous le souhaitez : ce sont les cibles de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite du test, ce kiho s’active. Tant qu’il est actif, après avoir réalisé une action d’Attaque ou de Soutien, ou vous être défendu contre des dégâts, vous pouvez choisir un autre personnage situé à portée 0-2 qui devra résister à l’aide d’un test de Forme (Air 2, Eau 5) ND 4. En cas d’échec, il subit un nombre de points de dégâts égal à votre anneau de Terre, ainsi que l’état À terre.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, chaque cible subit un nombre de points de dégâts physiques égal à votre anneau de Terre. Dans le cas d’une cible À terre, celle-ci subit à la place l’état Immobilisé, ainsi qu’un nombre de points de dégâts physiques égal à votre anneau de Terre, plus 1 par succès bonus."
        ]
    },
    "Air Fist":{
        "name":"Poing de vent",
        "description":[
            "Le moine fait tournoyer ses mains en un ballet complexe. Ce faisant, il concentre son ki dans les airs et transforme la plus douce des brises en une véritable tornade. Chacun des coups du moine s’accompagne d’un brusque courant d’air, qui force ses ennemis à reculer en les projetant contre les objets environnants."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Air) ND 1 pour renforcer vos coups à mains nues. Lors de cette action, vous pouvez désigner un personnage situé à portée 0-1 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite du test, ce kiho s’active. Tant qu’il est actif, la portée maximale de vos coups de poing et de vos coups de pied est égale à votre anneau de l’Air.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, la cible subit un nombre de points de dégâts physiques égal à votre anneau de l’Air. Elle doit effectuer un test de Forme (Terre 5, Feu 2) ND 4 pour éviter d’être projetée à 1 niveau de portée, plus 1 par degré d’échec."
        ]
    },
    "Riding the Clouds":{
        "name":"Chevaucher les nuages",
        "description":[
            "Le moine prend une profonde inspiration et abandonne ses attaches terrestres pour s’élever vers les cieux. Lévitant sur une tornade localisée, un courant d’air invisible ou même un nuage, le moine peut parcourir de longues distances avec une grande liberté. Même si le coussin d’air n’annule pas entièrement les effets de la gravité, il permet à l’utilisateur de traverser un terrain impraticable ou d’améliorer nettement ses capacités athlétiques."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test de Méditation (Air) ND 2 pour vous déplacer sur un pilier de vent."
        ],
        "effects":[
            "Amélioration : tant que ce kiho est actif, chaque fois que vous vous déplacez d’au moins 1 niveau de portée, vous pouvez avancer de 1 niveau de portée supplémentaire, et vous pouvez parcourir un de ces niveaux de portée verticalement ou horizontalement. En outre, vous pouvez ignorer les effets du terrain sur lequel vous vous déplacez.",
            "Tant que ce kiho est actif, si vous tombez, la distance de chute est toujours considérée comme étant de 1 niveau de portée seulement.",
            "Décharge : si vous avez obtenu au moins un succès bonus, vous pouvez vous déplacer immédiatement de 1 niveau de portée, plus 1 par succès bonus. Vous pouvez effectuer ce déplacement spécial verticalement ou horizontalement, tout en ignorant les effets négatifs du terrain que vous survolez."
        ]
    },
    "The Great Silence":{
        "name":"Silence absolu",
        "description":[
            "Le moine trace une spirale avec ses mains, aspirant tous les bruits alentour et dérobant jusqu’à l’écho des sons. Les mensonges s’étiolent avant d’avoir été prononcés et les prières n’atteignent jamais les esprits auxquels elles étaient destinées. Les moines les plus expérimentés parviennent à maintenir cette technique un certain temps, en faisant tourbillonner le vent autour d’eux pour étouffer les paroles pernicieuses et les invocations blasphématoires."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation et de Soutien, vous pouvez activer ce kiho. Effectuez un test de Théologie (Air) ND 1 pour générer une zone de silence autour de vous."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, ajoutez au ND des tests d’action de Manipulation qui vous visent votre rang en Commandement plus 1.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, les personnages situés à portée 0-3 subissent l’état Aphone et se retrouvent incapables d’entendre le moindre bruit. Cet effet persiste jusqu’au début de votre prochain tour."
        ]
    },
    "Way of the Willow":{
        "name":"La voie du saule",
        "description":[
            "Le chêne ne peut braver la tempête sans risquer de se briser ; le saule, en revanche, ploie sous les rafales. Tel le saule, le moine ondule dans la brise, ressentant les courants de ki et esquivant sans effort."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Soutien, effectuez un test de Méditation (Air) ND 3 pour ajuster votre défense au rythme des coups de votre adversaire, ce qui vous rend beaucoup plus difficile à atteindre."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, chaque fois qu’un personnage effectue une action d’Attaque contre vous, réduisez les dégâts subis de 2 points pour chaque dé gardé dont le résultat contient |explosiveSuccessIcon|.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, ajoutez votre rang en Méditation au ND des tests d’Attaque qui vous prennent pour cible jusqu’au début de votre prochain tour."
        ]
    },
    "Breaking Blow":{
        "name":"Ki destructeur",
        "description":[
            "Une personne capable de pratiquer les kihō et d’aligner son énergie avec le Feu peut introduire une étincelle de ki à l’intérieur d’un objet en lui portant un coup. L’impact ravive l’énergie latente de l’objet, qui se brise ou explose sous le choc."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Feu) ND 1 pour renforcer vos frappes sans arme. Lors de cette action, vous pouvez désigner un objet situé à portée 0-1 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, chaque fois que vous réussissez un test d’Arts martiaux (mains nues) contre une cible, choisissez une pièce d’armure ou une arme apprêtée portée par votre adversaire. Celle-ci reçoit la propriété Détérioré, sauf si la cible décide de subir 2 points de Fatigue pour annuler cet effet.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, l’objet frappé reçoit automatiquement la propriété Détérioré. À la discrétion du MJ, cette technique peut être utilisée pour briser des objets du quotidien, comme des portes en bois, des murs de tourbe ou des arbres.",
            "Si vous avez obtenu au moins quatre succès bonus, l’objet choisi reçoit directement la propriété Détruit. À la discrétion du MJ, cette technique peut être utilisée pour détruire des objets du quotidien, même renforcés : des portes en fer ou des murs de pierre, entre autres choses."
        ]
    },
    "Channel the Fire Dragon":{
        "name":"Dompter le Dragon du Feu",
        "description":[
            "Le feu n’apporte pas que la destruction ; il porte également la vie. Le moine inspire profondément et enflamme son ki pour se revigorer. Tant que ce feu de vie brûle dans ses poumons, le moine est immunisé contre la morsure des flammes et du froid. Les moines particulièrement versés dans cet art sont capables de cracher des jets de flamme."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test de Méditation (Feu) ND 2 pour embraser votre ki. Lors de cette action, vous pouvez décider que la décharge affecte tous les autres personnages situés à portée 0-1."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, vous réussissez automatiquement tous les tests pour résister à un climat extrême, avec un nombre de succès bonus égal à votre anneau de Feu.",
            "Tant que ce kiho est actif, chaque fois que vous devez subir des dégâts issus d’un feu naturel ou surnaturel (par exemple, les invocations et les kiho de Feu), vous pouvez dépenser 1 point de Vide pour les éviter et, en plus, éliminer un nombre équivalent de points de Fatigue.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, chaque cible doit résister par un test de Forme (Air 5, Eau 2) ND 4 ou subir l’état En feu, ainsi qu’un nombre de points de dégâts physiques égal à votre anneau de Feu. À la discrétion du MJ, les objets inflammables s’embrasent, ce qui transforme les alentours en terrain Dangereux."
        ]
    },
    "Flame Fist":{
        "name":"Poing de flamme",
        "description":[
            "Le moine porte un coup rapide et téméraire ; des flammes surgissent et enveloppent tout ce qu’il touche. Tant que le kiho est actif, les mains et les pieds du moine sont entourés d’une traînée de flammes, qui renforce ses coups."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Feu) ND 1 pour renforcer vos coups à mains nues. Lors de cette action, vous pouvez désigner un personnage situé à portée 0-1 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, ajoutez la valeur de votre anneau de Feu à la dangerosité de vos coups de poing et de vos coups de pied, qui occasionnent alors des dégâts surnaturels.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, votre cible subit un nombre de points de dégâts physiques égal à votre anneau de Feu et doit effectuer un test de Forme ND 4 (Air 5, Eau 2) pour éviter de subir l’état Hébété."
        ]
    },
    "The Body Is an Anvil":{
        "name":"Le corps est une enclume",
        "description":[
            "Le moine concentre son ki à l’endroit où il s’attend à recevoir le coup de son adversaire et expulse son énergie pour contrer la frappe. On raconte que des armes se sont brisées sous l’impact dans des gerbes d’étincelles, détruites par l’énergie intérieure du lanceur."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test de Méditation (Feu) ND 3 pour préparer votre défense. Lors de cette action, vous pouvez désigner un personnage situé à portée 0-2 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, chaque fois que vous vous défendez contre les dégâts d’une attaque, l’attaquant subit l’état Hébété et un nombre de points de dégâts surnaturels égal à votre anneau de Feu.",
            "Décharge : si vous avez obtenu au moins deux succès bonus avant de vous défendre contre les dégâts occasionnés par la cible, retranchez votre valeur d’anneau du Feu à ces dégâts. Si vous avez réussi à vous défendre, l’une des armes utilisées par la cible reçoit la propriété Détérioré, et la cible subit l’état En feu."
        ]
    },
    "Way of the Falling Star":{
        "name":"La voie de l’étoile filante",
        "description":[
            "Le moine enchaîne une rapide série de coups. Chaque fois, une langue de feu ou de chaleur brûlante émerge de sa paume, de ses coudes, de ses pieds ou de toute partie du corps utilisée, pour brûler la cible."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Feu) ND 3. À l’activation de cette technique, vous pouvez désigner un personnage situé à portée 0-2 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, chaque fois que vous effectuez une action d’Attaque de type coup de poing ou coup de pied contre une cible Hébétée, votre valeur d’anneau de Feu s’ajoute aux dégâts infligés.",
            "Décharge : si vous avez obtenu au moins trois succès bonus, une cible subit un nombre de points de dégâts surnaturels égal à votre anneau de Feu, plus votre rang en Forme. La cible doit résister avec un test de Forme (Air 6, Eau 3) ND 5 ou subir les états En feu et Hébété."
        ]
    },
    "Freezing the Lifeblood":{
        "name":"Gel de l’énergie vitale",
        "description":[
            "Le moine touche un point du corps de l’adversaire et lui jette un regard glacial, figeant le ki et contractant les muscles avant de leur ôter tout leur tonus."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Eau) ND 2 pour renforcer vos coups à mains nues. À l’activation de cette technique, vous pouvez désigner un personnage situé à portée 0-1 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, chaque fois qu’une cible se défend contre les dégâts occasionnés par vos actions d’Attaque de type coup de poing et coup de pied, elle subit l’état Immobilisé. La cible peut recevoir 3 points de Fatigue pour éviter de subir cet effet.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, une cible subit un nombre de points de dégâts surnaturels égal à votre anneau de l’Eau (sans tenir compte de sa valeur de Résistance) et subit l’état Immobilisé.",
            "Si vous avez obtenu au moins quatre succès bonus, la cible subit un coup critique d’une gravité égale à votre anneau d’Eau, plus votre rang en Médecine."
        ]
    },
    "Ki Protection":{
        "name":"Ki protecteur",
        "description":[
            "Le moine appose ses mains sur le blessé, ressent l’afflux de ki et puise dans ses propres réserves pour corriger toute irrégularité qu’il perçoit dans le courant d’énergie. Tant que le lanceur maintient ce kiho, son contact conserve des propriétés guérisseuses ; en revanche, il sera épuisé s’il répète cette opération à plusieurs reprises."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Soutien, effectuez un test de Méditation (Eau) ND 1. À l’activation de cette technique, vous pouvez désigner un personnage situé à portée 0-1 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, chaque fois que vous effectuez l’action Reprendre son souffle, vous pouvez éliminer 2 points de Fatigue au lieu de 1.",
            "Tant que ce kiho est actif, chaque fois que vous effectuez une action, vous pouvez dépenser 1 point de Vide pour retirer un nombre de points de Fatigue égal à votre rang en Médecine à un autre personnage situé à portée 0-1.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, votre cible élimine un nombre de points de Fatigue égal à votre rang en Médecine, plus 1 par succès bonus. Chaque cible affectée par cet effet ne peut plus en bénéficier jusqu’à la fin de la scène."
        ]
    },
    "Ride the Water Dragon":{
        "name":"Chevaucher le Dragon de l’Eau",
        "description":[
            "Les gestes du moine sont fluides, inexorables, portés par un ki mouvant sur lequel les énergies mystiques glissent comme d’inoffensives gouttes d’eau."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Soutien, effectuez un test de Méditation (Eau) ND 3 pour bénéficier d’une immunité contre les effets surnaturels."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant que ce kiho est actif, ajoutez votre rang en Méditation au ND de chaque test d’invocation, de mahō ou de kihō qui vous prend pour cible.",
            "À la discrétion du MJ, tant que ce kiho est actif, vous pouvez traverser des barrières ou des glyphes aux propriétés surnaturelles sans en déclencher les effets ni alerter leur propriétaire.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, éliminez tous les effets persistants d’ordre surnaturel qui vous affectent (par exemple, les effets d’invocations, de maho ou de kiho).",
            "Si vous avez obtenu au moins quatre succès bonus, retirez tous les effets persistants d’ordre surnaturel (par exemple, les effets d’invocations, de maho ou de kiho) qui affectent tous les personnages situés à portée 0-2."
        ]
    },
    "Water Fist":{
        "name":"Poing d’eau",
        "description":[
            "Le moine porte un coup léger à un objet proche et projette son ki comme de l’eau pour contourner les objets ou les traverser, se jouant des obstacles pour atteindre sa destination. L’onde de choc traverse toutes les surfaces jusqu’à atteindre n’importe quelle cible contiguë, même si celle-ci se trouve de l’autre côté d’une porte en bois, d’un mur de pierre ou d’une barrière physique quelconque."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Eau) ND 1 pour renforcer vos coups à mains nues. Lors de cette action, vous pouvez désigner un personnage situé à portée 0-3 comme cible de la décharge, à condition que cette cible partage une surface de contact avec vous."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, lors de chacun de vos tests d’Attaque sans arme à l’aide de vos poings et de vos pieds, ignorez un nombre de points de Résistance physique de la cible égal au double de votre anneau d’Eau.",
            "Tant que ce kiho est actif, vous pouvez dépenser 1 point de Vide pour porter un coup indirect à l’aide de vos poings ou de vos pieds, par l’intermédiaire d’une surface en contact avec votre cible. Tant que vous partagez une surface de contact (un mur, le sol, une étendue d’eau…) avec votre cible, et que celle-ci est située à un niveau de portée compris entre 0 et votre valeur d’anneau d’Eau, vous pouvez l’atteindre par une action d’Attaque à l’aide de vos poings ou de vos pieds.",
            "Décharge : en cas de réussite, infligez à la cible un nombre de points de dégâts physiques égal à la valeur de votre anneau d’Eau."
        ]
    },
    "Way of the Seafoam":{
        "name":"La voie de l’écume",
        "description":[
            "Le moine se déplace en adaptant ses mouvements à son environnement, adoptant une démarche fluide et l’aisance d’un cygne qui fend la surface d’un étang. Dans cet état, il peut évoluer sur les flots, maintenu au-dessus des vagues par son ki."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Soutien, effectuez un test de Méditation (Eau) ND 1."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, vous pouvez marcher sur l’eau.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, éliminez les états Immobilisé et À terre. Ensuite, vous pouvez adopter une autre posture et parcourir jusqu’à 2 niveaux de portée."
        ]
    },
    "Death Touch":{
        "name":"Caresse de la mort",
        "description":[
            "Le moine porte un coup d’une précision chirurgicale, et qui laisse présager du pire. Les plus chanceux s’en tirent avec une simple blessure, mais les maîtres qui ont pris le temps de perfectionner cette technique sont capables de tuer d’un simple geste."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test d’Arts martiaux (mains nues) (Vide) ND 3 pour renforcer vos frappes à mains nues (mains ou pieds). Lors de cette action, vous pouvez désigner un personnage situé à portée 0-1 comme cible de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, la cible de vos tests d’Attaque sans arme à l’aide de vos poings et de vos pieds ne peut pas résister aux dégâts que vous lui infligez à moins de dépenser 1 point de Vide.",
            "Décharge : si vous avez obtenu au moins trois succès bonus, la cible subit les états Hébété et Désorienté, et doit résister à l’aide d’un test de Forme ND 4 ou subir également l’état Inconscient.",
            "Si vous avez obtenu au moins quatre succès bonus et que la cible est un PNJ sous-fifre, celui-ci meurt sur le coup."
        ]
    },
    "Still the Elements":{
        "name":"Figer les éléments",
        "description":[
            "Le moine s’immerge dans le vide infini de son être, plongeant dans ses réserves de ki et repoussant les entités spirituelles. Ce faisant, il fait pencher l’équilibre des éléments comme il le souhaite. Les kansen, les kamis et les autres puissances spirituelles — et parfois, même les humains — reculent face au néant insondable qu’ils sentent en lui."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien et de Manipulation, effectuez un test de Méditation (Vide) ND 4. Lors de cette action, choisissez l’un des autres éléments : l’Air, la Terre, le Feu ou l’Eau."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, chaque fois que vous êtes la cible d’un test effectué avec l’anneau sélectionné, vous pouvez choisir 1 dé gardé issu de ce jet. Modifiez ce dé afin qu’il affiche une face vierge.",
            "Tant que ce kiho est actif, chaque fois que vous êtes la cible d’un test effectué avec l’anneau sélectionné, vous pouvez dépenser 1 point de Vide pour sélectionner un nombre de dés gardés égal à votre rang en Méditation. Positionnez ces dés pour qu’ils affichent une face vierge.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, la zone située à portée 0-3 est considérée comme un terrain Déséquilibré (de l’élément sélectionné) jusqu’à la fin de la scène."
        ]
    },
    "Touch the Void Dragon":{
        "name":"Effleurer le Dragon du Vide",
        "description":[
            "L’univers prend sa source dans le Vide et dans le Tout. Le moine qui en prend conscience peut s’enfoncer dans une spirale cosmique pour y puiser une énergie qui défie l’entendement. Tant qu’il parvient à maintenir ce kiho, le moine observe plusieurs réalités tourbillonner autour de lui avant de prendre forme et de se concrétiser dans le présent. Il peut dès lors repérer des possibilités insoupçonnables."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Méditation (Vide) ND 4 pour puiser dans l’énergie du cosmos."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, lors de vos tests d’anneau du Vide, vous pouvez considérer les |opportunityIcon| comme des |opportunityIcon| de n’importe quel élément.",
            "Tant que ce kiho est actif, vous pouvez considérer tous les |opportunityIcon| obtenus lors de tests d’Air, de Terre, de Feu ou d’Eau comme des |opportunityIcon| obtenus lors d’un test de Vide.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, recevez 1 point de Vide. Vous ne pouvez gagner un point de Vide de cette façon qu’une seule fois par scène."
        ]
    },
    "Way of the Edgeless Sword":{
        "name":"La voie du sabre sans tranchant",
        "description":[
            "Le sage sait pertinemment que ce n’est pas la lame qui tranche les chairs : c’est le maître. Après tout, le Tao de Shinsei enseigne que les armes ne sont que des outils, aussi banals qu’un battoir à grain ou une charrue. Le moine effleure un objet, l’imprègne de son ki et le transforme en arme effilée, même s’il s’agit d’un vulgaire bâton, d’un sabre de bois ou du tranchant de la main."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test de Méditation (Vide) ND 3 pour renforcer vos coups portés sans arme et à l’aide d’armes improvisées. Lors de cette action, vous pouvez désigner autant de personnages situés à portée 0-1 que vous le souhaitez comme cibles de la décharge."
        ],
        "effects":[
            "Amélioration : en cas de réussite, ce kiho s’active. Tant qu’il est actif, la dangerosité et les dégâts de base de vos attaques à mains nues et à l’aide d’armes improvisées sont égaux à la somme de votre rang en Arts martiaux (mains nues) et de votre anneau du Vide. Ces attaques bénéficient également des propriétés Solide et Acéré.",
            "Décharge : si vous avez obtenu au moins deux succès bonus, chaque cible subit un coup critique d’une dangerosité égale à la somme de votre anneau du Vide et de votre rang en Arts martiaux (mains nues)."
        ]
    },
    "Blessed Wind":{
        "name":"Vent béni",
        "extraNames":{
            "alchemy":"Tempête de sable en flacon",
            "fortunist":"Reproche de Tamon",
            "foreign":"Pilier du monde"
        },        
        "description":[
            "Le shugenja psalmodie pendant quelques instants ; le vent se renforce, soulève un nuage de poussière et forme un tourbillon autour de l’invocateur pour dévier la trajectoire des projectiles menaçants. Les pierres, les flèches et certains projectiles plus volumineux sont projetés au loin par des vents puissants qui protègent la cible contre les agressions à distance."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Air) ND 2 prenant pour cible une position située à portée 0-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez un vent qui tourbillonne dans la zone cible. Tout personnage situé à portée 0-2 de celle-ci est considéré comme étant en terrain Voilé lors de toutes les actions d’Attaque qui le prennent pour cible. Cet effet persiste pendant 1 round, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "By the Light of the Lord Moon":{
        "name":"Par la lumière de Sire Lune",
        "extraNames":{
            "ancestral":"Les yeux de Kitsuki",
            "elemental":"Le vent éparpille les ombres",
            "foreign":"Révéler le monde des Fantômes"
        },        
        "description":[
            "Lorsqu’un shugenja lance cette invocation, la luminosité change, désormais proche de celle d’une nuit de pleine lune. Les secrets dissimulés dans les ombres sont révélés : les objets cachés scintillent d’une faible lueur argentée et les illusions mystiques apparaissent sous la forme d’objets translucides à l’apparence éthérée."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Théologie (Air) ND 2 prenant pour cible une zone située à portée 0-2 de vous."
        ],
        "effects":[
            "Effets : en cas de réussite, vous révélez les personnages et les objets dissimulés (des compartiments secrets, des trappes piégées, des armes cachées…) dans la zone ciblée. Les éléments cachés sont soulignés par un contour lumineux que seul vous êtes capable de percevoir. Cette invocation ne permet de révéler que des objets et des gens cachés par des moyens ordinaires."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Air : en cas de réussite, par  |opportunityIcon| dépensé de cette façon, vous pouvez également révéler 1 objet dissimulé par des moyens magiques.",
            "|opportunityIcon|opportunityIcon|+ de l’Air : désignez un autre personnage à portée 0-1 par |opportunityIcon|opportunityIcon| dépensés de cette façon. Le ou les personnages choisis sont également capables de voir les objets cachés."
        ]
    },
    "Call Upon the Wind":{
        "name":"L’appel du vent",
        "extraNames":{
            "alchemy":"Les douces ailes du Wren",
            "ancestral":"Petits pas de Doji",
            "fortunist":"Les sourires de Benten"
        },        
        "description":[
            "Le shugenja murmure une prière inaudible et s’élève au-dessus du sol, soulevé par une brise légère. Les esprits de l’Air font léviter des objets et des êtres vivants avec grâce, avant de les reposer avec délicatesse — du moins, la plupart du temps."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement, effectuez un test de Théologie (Air) ND 4 sur vous-même."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez vos déplacements grâce à un courant d’air qui vous permet de léviter au-dessus du sol. Vous êtes non seulement capable de vous déplacer verticalement sans la moindre peine, mais aussi d’ignorer les effets des terrains lorsque vous êtes en vol. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon|+ de l’Air : lorsque vous êtes en vol, vous pouvez emporter dans les airs un personnage consentant situé à portée 0-2 par |opportunityIcon|opportunityIcon| dépensés de cette façon."
        ]
    },
    "Cloak of Night":{
        "name":"Manteau de nuit",
        "extraNames":{
            "alchemy":"Fumée de lumière volée",
            "fortunist":"Étole du vent du nord",
            "foreign":"Arpenter le monde des ombres"
        },        
        "description":[
            "Un shugenja expérimenté peut invoquer un kami de l’Air pour qu’il joue l’un de ses tours les plus simples et les plus efficaces : étreindre un objet ou une personne pour les camoufler."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation et de Soutien, effectuez un test de Théologie (Air) prenant pour cible un personnage ou un objet situé à portée 0-1. Le ND de ce test est égal au gabarit de la cible."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez la cible en l’enveloppant d’une illusion qui la rend invisible à l’œil nu. Certes, la vue ne permet pas de repérer l’objet, mais il est toujours présent et peut-être touché, flairé et perçu à l’aide des autres sens. Cet effet persiste pendant 1 round, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon|+ de l’Air : désignez une cible supplémentaire de gabarit inférieur ou égal à la première par |opportunityIcon|opportunityIcon| dépensés de cette façon."
        ]
    },
    "False Realm of the Fox Spirits":{
        "name":"Royaume factice des esprits renards",
        "extraNames":{
            "ancestral":"Ikoma se rappelle une histoire",
            "fortunist":"Perdu dans Isawa Mori",
            "foreign":"Longue-vue occultée"
        },        
        "description":[
            "Les kamis ne sont pas aussi étroitement liés au royaume des mortels, le Ningen-dō, que les humains (shugenja compris). Ils sont capables de voir en quels lieux les royaumes mortels et spirituels se rejoignent et se séparent ; une fois invoqués, ils peuvent même projeter des visions d’un monde dans un autre et créer des illusions immenses et presque tangibles, susceptibles de tromper quiconque n’est pas extrêmement attentif."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Théologie (Air) ND 5 prenant pour cible une position située à portée 0-4."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez sur la position ciblée l’image d’un terrain de votre choix, qui s’étend sur autant de niveaux de portée que votre valeur d’anneau de l’Air. Tout personnage qui n’a pas conscience de la nature imaginaire de cette vision doit résister à l’aide d’un test de Survie (Terre 5, Feu 2) ND 4 pour ne pas en être victime. Puisque la vision est dépourvue de substance, tout contact avec la zone ciblée révèle la supercherie (bien que l’illusion demeure en place). Cet effet persiste pendant un nombre de rounds égal à votre anneau d’Air, plus 1 round par succès bonus (ou autant de minutes au cours d’une scène narrative ou de temps mort)."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : l’effet persiste jusqu’à la fin de la scène.",
            "|opportunityIcon|+ de l’Air : le terrain illusoire que vous avez invoqué reçoit l’une des propriétés suivantes par |opportunityIcon| dépensé de cette façon : Dangereux, Handicapant ou Voilé."
        ]
    },
    "Grasp of the Air Dragon":{
        "name":"Étreinte du Dragon de l’Air",
        "extraNames":{
            "ancestral":"Bond de Shikajin",
            "fortunist":"Le voyage de Jikoju",
            "foreign":"Le berceau du vent"
        },        
        "description":[
            "Après avoir récité une incantation, le shugenja expire profondément et tend la main. Un calme irréel s’installe, annonçant la tempête à venir. Ensuite, les nuages d’altitude commencent à s’amonceler et à se déployer dans les cieux comme des banderoles festives. Le vent s’abat sur la cible et la projette dans les airs, l’emportant vers un endroit sûr — ou à sa perte, si telle est la volonté du shugenja."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque ou de Soutien, effectuez un test de Théologie (Air) ND 4 prenant pour cible un personnage situé à portée 3-5."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez une rafale de vent qui emporte la cible sur un nombre de niveaux de portée égal à votre anneau d’Air, plus 1 par succès bonus (maximum 6 niveaux de portée), quel que soit le terrain environnant. Vous pouvez choisir de déposer la cible avec douceur (action de Soutien) ou de la projeter au sol (action d’Attaque). Dans ce dernier cas, la cible doit résister à l’aide d’un test de Forme (Terre 5, Feu 2) ND 4 pour éviter de subir les effets d’une chute de portée 3."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Air : la portée maximale de cette technique augmente de 1 par  |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon|+ de l’Air : la hauteur de la chute augmente de 1 niveau de portée par |opportunityIcon| dépensés de cette façon."
        ]
    },
    "Mask of Wind":{
        "name":"Masque du vent",
        "extraNames":{
            "alchemy":"Traits d’argile mouvants",
            "ancestral":"Le visage de Furuyari",
            "fortunist":"Plaisanterie de Sadahako"
        },        
        "description":[
            "La tromperie n’est pas digne d’un samouraï, mais la fin justifie les moyens. Le shugenja demande au kami de l’Air de dissimuler ses traits et de moduler sa voix pour passer pour quelqu’un d’autre aux yeux et aux oreilles de son auditoire."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation et de Soutien, effectuez un test de Théologie (Air) ND 3 sur vous-même."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez votre corps grâce à une illusion qui vous confère les traits de quelqu’un d’autre. Les observateurs doivent résister à l’aide d’un test de Sentiment (Terre 5, Feu 2) ND 4 pour comprendre rien qu’à votre apparence que vous n’êtes pas celui ou celle que l’on croit ; en cas de réussite, ils peuvent dépenser |opportunityIcon| pour vous reconnaître précisément. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon| de l’Air : tant que l’illusion est en place, vous pouvez altérer votre voix pour parler comme quelqu’un d’autre. Les observateurs doivent résister avec un test de Sentiment (Terre 5, Feu 2) ND 4 pour remarquer rien qu’à votre voix que vous n’êtes pas celui ou celle que l’on croit, et peuvent dépenser |opportunityIcon| en cas de réussite pour vous reconnaître précisément.",
            "|opportunityIcon|opportunityIcon|+ de l’Air : cet effet persiste une scène supplémentaire par |opportunityIcon|opportunityIcon| dépensés de cette façon."
        ]
    },
    "Nature’s Touch":{
        "name":"Caresse de la nature",
        "extraNames":{
            "ancestral":"Murmures de Shinjo",
            "fortunist":"Danse avec les Ki-Rin",
            "foreign":"Voix du roi des vallons"
        },        
        "description":[
            "Pour effectuer ce rite, le shugenja se lance à la recherche du Chikushō-dō, le royaume des animaux, au fond de son cœur et dans le monde qui l’entoure. Ce faisant, il parvient à communiquer avec les animaux du royaume des mortels — sans pour autant les dominer."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Air) ND 1 sur vous-même."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez vos aptitudes et recevez la capacité à communiquer avec les animaux ordinaires (hors créatures Extérieures ou Souillées). Ils vous comprennent, dans une certaine mesure (le système politique des humains n’a aucun sens pour des chevaux, et il serait vain de le leur expliquer). En outre, ils ne sont pas forcés de vous obéir. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : jusqu’à la fin de la scène, vous êtes capable de comprendre le langage des animaux.",
            "|opportunityIcon| de l’Air : en cas de réussite, un animal réagit favorablement à la politesse dont vous faites preuve et accède à l’une de vos requêtes, tant que celle-ci ne le met pas en danger. Vous n’avez pas besoin de l’amadouer en lui offrant de la nourriture ou de réaliser un test supplémentaire.",
            "|opportunityIcon|opportunityIcon| de l’Air : en cas de réussite, vous êtes capable de communiquer avec une créature Extérieure, à condition que celle-ci ait quelque chose à vous dire."
        ]
    },
    "Rise, Air":{
        "name":"Air, incarne-toi",
        "extraNames":{
            "alchemy":"Poussière de l’incarnation",
            "ancestral":"Gardien d’Air",
            "foreign":"Invocation du Djinn de l’Air"
        },        
        "description":[
            "La manifestation d’un kami de l’Air est un puissant tourbillon, une entité mouvante et vacillante dotée de longs bras tentaculaires, qui hurle comme la tempête. Dominant en taille la plupart des humains, elle est malgré tout capable de se faufiler dans la plus étroite des fissures. Le moindre écart de concentration de l’invocateur qui tente de la contrôler peut avoir des conséquences dévastatrices : livré à lui-même, cet enfant de la tempête est susceptible de tout ravager sur son passage."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Air) ND 6 prenant pour cible une position située à portée 3-5."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez l’incarnation d’un kami de l’Air pour combattre à votre place. L’invocation prend forme sur la position visée et vous obéit pendant 2 rounds, plus 1 par succès bonus. Le kami de l’Air joue son tour immédiatement après le vôtre lors de chaque round. Quand l’invocation touche à sa fin, le kami disparaît ; s’il a été mis en colère, il reste et commence à agir selon son bon vouloir. En revanche, il n’attaquera pas le shugenja qui l’a invoqué, sauf peut-être si on le provoque."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : l’incarnation du kami de l’Air apparaît dans un cyclone qui emporte tout aux alentours. Chaque personnage situé à portée 0-2 de la position visée doit résister à l’aide d’un test de Forme (Terre 5, Feu 2) ND 4 pour éviter de subir un nombre de points de dégâts surnaturels égal à votre anneau de l’Air et être éjecté à 2 niveaux de portée du cyclone."
        ]
    },
    "Secrets on the Wind":{
        "name":"Des secrets dans le vent",
        "extraNames":{
            "ancestral":"Murmure à l’oreille de Bayushi",
            "fortunist":"Don de Tenjin",
            "foreign":"La mouche sur le mur du Nord"
        },        
        "description":[
            "Les esprits de l’Air sont bien connus pour leur propension à colporter les ragots, même si leurs murmures désincarnés sont souvent incompréhensibles pour les humains. Pour réaliser cette invocation clandestine, le shugenja propose à un kami de l’Air une offrande de bois de santal et de prunes pour le convaincre de répéter ce qu’il a entendu."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Théologie (Air) ND 3 prenant pour cible une position située à portée 0."
        ],
        "effects":[
            "Effets : en cas de réussite, vous révélez les chuchotements du vent qui espionnent pour vous la position désignée. Le kami de l’Air est capable d’entendre tout ce qui se dit à une portée égale à votre anneau d’Air. Cet effet persiste pendant 24 heures ou jusqu’à ce que vous désigniez une nouvelle zone à espionner : pendant cette période vous pouvez à tout moment dépenser une action pour écouter ce qui se dit dans la zone désignée."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : non content d’entendre les paroles échangées dans la zone désignée, vous pouvez également sentir les odeurs qui y flottent.",
            "|opportunityIcon| de l’Air : si un autre personnage découvre la présence de votre invocation, l’effet s’interrompt sur-le-champ, juste à temps pour que l’observateur ne puisse pas vous identifier comme l’auteur de cet effet.",
            "|opportunityIcon|opportunityIcon|+ de l’Air : l’effet persiste 24 heures supplémentaires par |opportunityIcon|opportunityIcon| dépensés de cette façon."
        ]
    },
    "Summon Fog":{
        "name":"Nappe de brouillard",
        "extraNames":{
            "ancestral":"Fuite de Soshi",
            "elemental":"Voile de l’aube",
            "fortunist":"Jotei lové au repos"
        },        
        "description":[
            "Des volutes de brume émergent des pans de la tunique de l’invocateur ou de sous son armure, avant de s’enrouler autour de lui et de l’envelopper dans un brouillard menaçant."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Air) ND 2 prenant pour cible une position située à portée 0-4."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez une nappe de brouillard qui s’étend sur un rayon de 1 niveau de portée autour de la position ciblée. Le terrain affecté est considéré comme Voilé."
        ],
        "newOpportunities":[
            "|opportunityIcon|de l’Air : vous pouvez choisir un personnage plutôt qu’une position. La nappe de brouillard suit le personnage désigné.",
            "|opportunityIcon|+ de l’Air : la nappe de brouillard enveloppe 1 niveau de portée supplémentaire par |opportunityIcon| dépensé de cette façon (maximum : portée 6).",
            "|opportunityIcon|opportunityIcon| de l’Air : la nappe de brouillard se transforme en un blizzard glacé, ce qui rend également le terrain affecté Dangereux."
        ]
    },
    "Tempest of Air":{
        "name":"Tornade",
        "extraNames":{
            "alchemy":"Fiole de tempête",
            "fortunist":"Hurlement d’Isora",
            "foreign":"Battement d’ailes de la wyverne"
        },        
        "description":[
            "Le shugenja ordonne aux esprits de l’Air de se déchaîner autour de lui, invoquant des vents violents pour repousser ses ennemis ou les projeter à terre."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Air) ND 3 prenant pour cible tous les personnages situés à portée 2-3."
        ],
        "effects":[
            "Effets : en cas de réussite, de puissantes rafales frappent toutes les cibles. Chacune d’elle subit un nombre de points de dégâts surnaturels égal à la valeur de votre anneau d’Air et doit résister avec un test de Forme (Terre 5, Feu 2) ND 4 pour éviter de subir l’état Désorienté."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Air : chaque cible qui échoue à son test de résistance (Forme) est également éloignée de vous de 1 niveau de portée par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Token of Memory":{
        "name":"Fragment de souvenir",
        "extraNames":{
            "ancestral":"Énigme d’Agasha",
            "elemental":"Ruse du kami de l’Air",
            "fortunist":"Plaisanterie d’Ebisu"
        },        
        "description":[
            "En lançant cette invocation, le shugenja conjure une illusion d’optique qu’il matérialise au creux de sa main."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Théologie (Air) ND 2 prenant pour cible une position située à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez l’illusion d’un objet inanimé sur la position visée. Le gabarit de l’objet factice ne doit pas dépasser vos succès bonus (avec un minimum de 0, soit un objet qui tient dans la main). Cet objet semble réel, mais il n’existe pas vraiment et ne peut pas être utilisé. Tout personnage confronté à l’une de ces visions doit résister avec un test de compétence artisanale : Forge ou Stylisme (Terre 5, Feu 2) ND 4, en utilisant une approche de compétence savante pour repérer son caractère illusoire. L’objet demeure visible jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : l’illusion peut prendre la forme d’une créature ou d’une personne qui demeure immobile.",
            "|opportunityIcon|+ de l’Air : conjurez un autre objet factice à votre portée par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon| de l’Air : les objets invoqués par ce biais disposent d’une masse et peuvent être utilisés comme s’ils étaient réels (ils sont cependant toujours inanimés et incapables de se mouvoir indépendamment). Quoi qu’il en soit, ils disparaissent à l’issue de l’invocation."
        ]
    },
    "Vapor of Nightmares":{
        "name":"Émanation de cauchemar",
        "extraNames":{
            "ancestral":"Togashi parle avec douceur",
            "elemental":"L’ennemi du cœur",
            "fortunist":"L’ombre de la roue du karma"
        },        
        "description":[
            "Le shugenja psalmodie une incantation que la cible n’entend qu’à moitié. Alors que le chant et les vapeurs d’encens se dispersent, les pires craintes de la victime l’assaillent sous la forme d’une illusion fantasmagorique."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Air) ND 4 prenant pour cible un personnage situé à portée 2-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez une illusion inspirée par la plus grande peur de votre cible. Celle-ci doit résister à l’aide d’un test de Méditation (Terre 5, Feu 2) ND 4 pour percer l’illusion ; en cas d’échec, elle subit un nombre de points de Conflit égal à votre anneau d’Air, plus 1 par succès bonus, et doit immédiatement tomber le masque si elle devient Compromise de cette façon. Si elle tombe le masque en présence de l’incarnation de ses peurs, elle consacre toute son attention sur cette vision : elle l’attaque, tente de s’en éloigner ou se met à l’insulter (plutôt que d’interagir avec vous ou avec quelqu’un d’autre). La vision persiste pendant un nombre de rounds égal à votre anneau de l’Air."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : si la cible rate son test de résistance (Méditation), elle subit également l’état Désorienté.",
            "|opportunityIcon| de l’Air : la vision persiste jusqu’à la fin de la scène."
        ]
    },
    "Wrath of Kaze-no-Kami":{
        "name":"Courroux de Kaze no kami",
        "extraNames":{
            "alchemy":"Fiole de typhon",
            "ancestral":"Piétinement d’Utaku",
            "elemental":"Furie du dragon de l’Air"
        },        
        "description":[
            "Une fois stimulée par le shugenja grâce à un savoir-faire bien gardé, la fureur des esprits de l’Air s’exprime en générant une tornade qui enveloppe l’invocateur et s’élève en dévastant tout sur son passage : elle déracine les arbres, démolit les constructions et écrase les ennemis."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Air) ND 5 contre tous les personnages situés à portée 2–4."
        ],
        "effects":[
            "Effets : en cas de réussite, vous invoquez un ouragan qui enveloppe tous les personnages situés à portée. À la fin de chacun de vos tours, chaque cible encore située à portée de l’ouragan doit résister à l’aide d’un test de Forme (Terre 5, Feu 2) ND 4 pour éviter de subir l’état Désorienté ainsi qu’un nombre de points de dégâts surnaturels égal à votre anneau de l’Air. L’ouragan fait rage pendant un nombre de rounds égal à votre anneau de l’Air et peut détruire des objets ou des bâtiments si le MJ est d’accord."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : vous pouvez mettre fin à l’ouragan à tout moment au prix d’une action.",
            "|opportunityIcon|+ de l’Air : en cas de réussite, chaque cible ayant échoué au test de résistance (Forme) à la fin du tour est projetée loin de vous, sur autant de niveaux de portée que de |opportunityIcon| dépensés de cette façon. À l’atterrissage, chaque cible projetée de cette façon subit les mêmes effets négatifs que si elle était tombée d’autant de niveaux de portée.",
            "|opportunityIcon|opportunityIcon| de l’Air : tant que l’ouragan fait rage, vous pouvez vous déplacer verticalement en volant et ignorer les effets du terrain."
        ]
    },
    "Yari of Air":{
        "name":"Yari de l’air",
        "extraNames":{
            "alchemy":"Manche du yari du vent",
            "fortunist":"Lance de Suijin",
            "foreign":"Hallebarde du Djinn"
        },        
        "description":[
            "Le shugenja adopte une posture de combat à la lance. Un tourbillon d’air naît entre ses mains pour former une arme translucide et pointue. Bien qu’incroyablement légère, cette lance frappe avec la puissance d’un coup de tonnerre."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Air) ND 1 pour invoquer au creux de vos mains une lance de vent."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez et apprêtez une lance constituée de vent. Uniquement soulignée par un contour subtil, cette arme presque invisible bénéficie de la propriété Discret. Lorsque vous effectuez une action d’Attaque ou de Soutien à l’aide de cette lance invisible, ajoutez au résultat 1 |ringDieIcon| gardé et affichant |opportunityIcon| lors de l’Étape 5 : Choisir les dés gardés. La lance demeure solide jusqu’à la fin du tour où vous la lâchez, ou jusqu’à la fin de la rencontre — elle se dissipe alors dans le néant."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : vous pouvez invoquer n’importe quelle arme de corps à corps ou à distance au lieu d’une lance.",
            "|opportunityIcon| de l’Air : après avoir effectué cette action, vous pouvez immédiatement effectuer l’action Protéger avec l’arme invoquée.",
            "|opportunityIcon|opportunityIcon| de l’Air : vous pouvez invoquer une paire d’armes."
        ]
    },
    "Armor of Earth":{
        "name":"Armure de la Terre",
        "extraNames":{
            "ancestral":"Carapace de Hida",
            "fortunist":"La main de Bishamon",
            "foreign":"Champs de pierre"
        },        
        "description":[
            "Cette invocation illustre le lien naturel entre la Terre et la protection de la vie. Lorsqu’un shugenja l’emploie, des éclats de pierre s’envolent vers lui et l’enveloppent d’une armure de roche."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 2 sur vous-même."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez et revêtez une armure dotée des propriétés Militaire et Encombrant, qui vous confère une Résistance physique égale à votre anneau de la Terre, plus 1 par succès bonus. Vous pouvez garder cette armure un nombre de rounds égal à votre anneau de la Terre ; elle se désagrège ensuite et tombe en morceaux."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : cet effet persiste jusqu’à la fin de la scène.",
            "|opportunityIcon| de la Terre : l’armure invoquée reçoit la propriété Solide.",
            "|opportunityIcon|opportunityIcon| de la Terre : l’armure invoquée reçoit la propriété Sacré."
        ]
    },
    "Bind the Shadow":{
        "name":"Enchaîner les ténèbres",
        "extraNames":{
            "alchemy":"Cercle de Cendres et de Sel",
            "elemental":"Réprimande du kami de la Terre",
            "fortunist":"Jugement des Dix Mille"
        },        
        "description":[
            "Lorsqu’il est confronté à une créature Souillée, le shugenja peut faire appel à la pureté d’une petite relique sanctifiée pour l’affaiblir, voire la paralyser."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Terre) ND 3 prenant pour cible une créature Extérieure située à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, une lumière couleur jade jaillit ; elle vient frapper et purifier votre cible, qui doit résister à l’aide d’un test de Forme (Air 2, Eau 5) ND 4 pour éviter de subir les états Immobilisé et Aphone. Cet effet persiste pendant un nombre de rounds égal à votre anneau de la Terre."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : l’effet infligé aux cibles qui échouent au test dure jusqu’à la fin de la scène.",
            "|opportunityIcon|opportunityIcon| de la Terre : l’effet infligé aux cibles qui échouent au test dure un an.",
            "|opportunityIcon|opportunityIcon|+ de la Terre : le ND des tests de résistance (Forme) augmente de 1 par |opportunityIcon|opportunityIcon| dépensés de cette façon.",
            "|opportunityIcon|opportunityIcon|opportunityIcon|opportunityIcon| de la Terre : l’effet infligé aux cibles qui échouent au test dure un siècle."
        ]
    },
    "Caress of Earth":{
        "name":"Caresse de la Terre",
        "extraNames":{
            "alchemy":"Baume du kami de la pierre",
            "ancestral":"Les multiples mains de Kaiu",
            "foreign":"Litanie des liens infinis"
        },        
        "description":[
            "Le shugenja promène ses mains sur un objet brisé et fait appel aux esprits du métal, du bois ou de la pierre pour le réparer et le renforcer. Les planches fendues se ressoudent, le métal rougeoie et se tord avant de redevenir comme neuf ; la pierre passe brièvement par l’état liquide avant de reprendre sa forme d’origine."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 3 prenant pour cible un objet doté des propriétés Détérioré ou Détruit et situé à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous restaurez la cible et en éliminez les propriétés Détérioré ou Détruit."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : l’une des cibles reçoit la propriété Solide jusqu’à la fin de la scène."
        ]
    },
    "Courage of Seven Thunders":{
        "name":"Courage des Sept Tonnerres",
        "extraNames":{
            "ancestral":"La position inébranlable d’Akodo",
            "elemental":"Cœur de pierre inflexible",
            "foreign":"Marche dans la vallée des ombres"
        },        
        "description":[
            "À l’aube de l’Empire, les Sept Tonnerres s’opposèrent à Fu Leng dans un combat dantesque, dont l’écho se répandit depuis l’Outremonde jusqu’aux quatre coins de Rokugan. Or, la Terre est l’élément du souvenir ; par l’intermédiaire d’un kami de la Terre, un shugenja peut faire ressurgir des fragments de la mémoire des héros de jadis pour en faire profiter ses compagnons d’armes. Cette invocation ne permet pas d’effacer la peur, mais elle rappelle aux samouraïs qu’ils doivent se montrer dignes de leur héritage, car d’autres avant eux ont fait face aux ténèbres et les ont repoussées."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 2 prenant pour cible un nombre de personnages inférieur ou égal à votre anneau de la Terre. Les cibles doivent être situées à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez la ou les cibles en leur insufflant un courage à toute épreuve. Additionnez à la valeur de Sang-froid de chaque cible votre valeur d’anneau de la Terre. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : en cas de réussite, ajoutez votre anneau de Terre à la valeur d’endurance de chaque cible pendant toute la durée de cet effet.",
            "|opportunityIcon|+ de la Terre : chaque cible élimine 1 |strifeIcon| par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon| de la Terre : cette technique prend pour cible l’ensemble des alliés situés à portée."
        ]
    },
    "Earthquake":{
        "name":"Séisme",
        "extraNames":{
            "ancestral":"Le rugissement d’Akodo",
            "elemental":"Englouti par les kamis de la Terre",
            "fortunist":"Le marteau de Kyufoki"
        },        
        "description":[
            "Les tremblements de terre sont monnaie courante dans certaines régions de Rokugan, et les habitants les redoutent à juste titre : des villages entiers ont été rayés de la carte par des esprits de la Terre courroucés. Il est bien dangereux pour un shugenja de provoquer leur fureur de façon intentionnelle, mais c’est l’une des plus puissantes techniques à sa disposition. Des secousses commencent à se produire autour du shugenja ; le sol tremble et se fend sous les pieds de ses ennemis, qui sont précipités dans des abîmes de ténèbres et de soufre et inhumés dans la terre qu’ils ont jadis foulée."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Terre) ND 5 contre tous les autres personnages situés à portée 0-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez un séisme localisé autour de vous, sur un rayon équivalent à la portée de la technique. À la fin de chacun de vos tours, chaque cible doit résister à l’aide d’un test de Forme (Air 3, Eau 6) ND 5 pour éviter de subir l’état À terre ainsi qu’un nombre de points de dégâts surnaturels égal au double de votre anneau de la Terre. Le tremblement de terre persiste pendant un nombre de rounds égal à votre anneau de la Terre."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : vous pouvez prolonger le séisme jusqu’à la fin de la scène, ou jusqu’à ce que vous l’interrompiez au prix d’une action.",
            "|opportunityIcon|+ de la Terre : en cas de réussite, vous pouvez ouvrir une fissure sous les pieds d’un personnage situé à portée, l’emportant dans les entrailles de la Terre en même temps que tout autre personnage situé à portée 0-1 de la cible. Exprimée en niveaux de portée, la hauteur de la chute correspond au nombre de symboles |opportunityIcon| dépensés pour obtenir cet effet.",
            "|opportunityIcon|opportunityIcon|+ de la Terre : en cas de réussite, vous pouvez détruire un bâtiment ou une fortification à portée par tranche de |opportunityIcon|opportunityIcon| dépensée de cette façon. Tout personnage situé à l’intérieur de la construction doit résister à l’aide d’un test de Forme (Air 1, Eau 4) ND 3 pour tenter de s’échapper de l’édifice avant qu’il ne s’écroule. Dans le cas contraire, il subit un coup critique de gravité 10."
        ]
    },
    "Earth Becomes Sky":{
        "name":"La terre devient le ciel",
        "extraNames":{
            "alchemy":"Fiole de terre explosive",
            "fortunist":"La chute de Yama no kami",
            "foreign":"Avalanche de terre"
        },        
        "description":[
            "Après avoir prononcé une courte incantation, le shugenja frappe le sol du pied, sommant les kamis de la Terre de projeter vers son ennemi de véritables torrents de poussière et de cailloux, voire de rochers."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Terre) ND 3 prenant pour cible un personnage situé à portée 1-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous invoquez un rocher pour frapper votre cible. Celle-ci subit un nombre de points de dégâts surnaturels égal à votre anneau de la Terre, plus 1 par succès bonus, et doit résister à l’aide d’un test de Forme (Air 1, Eau 4) ND 3 pour éviter de subir l’état À terre. Si votre cible est déjà À terre, les points de dégâts infligés sont doublés."
        ]
    },
    "Embrace of Kenro-Ji-Jin":{
        "name":"Étreinte de Kenro-ji-jin",
        "extraNames":{
            "alchemy":"Baume de l’araignée terrestre",
            "ancestral":"Passage de Hiruma",
            "elemental":"Grimper sur le dos du dragon de la Terre"
        },        
        "description":[
            "Le shugenja entre en contact avec les kamis telluriques et leur adresse des prières pour solliciter l’accès à des lieux où les humains ne sont pas censés circuler. Les esprits entourent le corps du shugenja, lui permettant d’adhérer à des surfaces rocheuses ou lui frayant un passage à travers la roche."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 2 sur vous-même."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez votre corps en lui conférant la capacité à adhérer à des surfaces de terre ou de pierre, ce qui vous permet d’escalader sans peine des parois verticales. Cet effet persiste pendant 1 round, plus 1 par succès bonus (ou pendant une minute de temps narratif)."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : cet effet persiste jusqu’à la fin de la scène.",
            "|opportunityIcon| de la Terre : en cas de réussite, vous pouvez traverser une paroi de terre ou de pierre comme s’il s’agissait d’un mur d’eau. En outre, vous jouissez d’une Résistance surnaturelle égale à votre anneau de la Terre contre les dégâts des invocations de la Terre, des kiho de la Terre et des techniques de maho de la Terre.",
            "|opportunityIcon|opportunityIcon| de la Terre : les effets mentionnés s’appliquent également au métal. Vous jouissez d’une Résistance physique égale à votre anneau de la Terre contre les dégâts des armes en métal."
        ]
    },
    "Grasp of Earth":{
        "name":"Étreinte de la Terre",
        "extraNames":{
            "alchemy":"Potion de cristallisation",
            "ancestral":"Les chaînes de Hida",
            "fortunist":"Figé sous le regard de Bishamon"
        },        
        "description":[
            "Après avoir prononcé une incantation discordante, le shugenja serre le poing et ordonne aux esprits de la Terre de s’emparer de son ennemi et de l’immobiliser en le clouant au sol."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Terre) ND 2 prenant pour cible un personnage situé à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez les forces de la Terre pour créer des fissures dans le sol. Chaque cible subit un nombre de points de dégâts surnaturels égal à votre anneau de la Terre et doit résister à l’aide d’un test de Forme (Air 2, Eau 5) ND 4 pour éviter de subir l’état À terre."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : chaque cible qui échoue lors de son test de résistance (Forme) reçoit également l’état Immobilisé.",
            "|opportunityIcon| de la Terre : ramenez à 0 les dégâts subis par chaque cible."
        ]
    },
    "Jade Strike":{
        "name":"Assaut de jade",
        "extraNames":{
            "ancestral":"Larmes de la déesse Soleil",
            "fortunist":"Souffle du dragon de Jade",
            "foreign":"Anathème de la Terre"
        },        
        "description":[
            "Composé selon certaines croyances des larmes d’Amaterasu, le jade est une pierre sacrée. Il repousse les créatures des ténèbres et compte parmi les rares substances capables de blesser les plus puissants sbires de Fu Leng, le Kami déchu. Un shugenja peut imiter les effets du jade en repoussant le mal grâce aux esprits de la Terre. De la main du shugenja émane une lueur verte sacrée, qui triomphe des créatures du mal et des humains tombés sous l’emprise insidieuse de l’Outremonde."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Terre) ND 2 prenant pour cible un personnage situé à portée 0-3."
        ],
        "effects":[
            "Effets : en cas de réussite face à une créature extérieure, vous frappez et purifiez celle-ci grâce à une vague d’énergie couleur de jade. La cible subit un coup critique d’une gravité égale à votre anneau de la Terre, plus 1 par succès bonus. Cette créature peut dépenser |opportunityIcon|opportunityIcon| obtenus lors de son test pour résister à ce coup critique et dissimuler ainsi que le jade l’a affectée. Elle peut donc potentiellement camoufler sa nature de créature extérieure (même si elle parvient à accuser le coup, elle subit toujours les effets de l’attaque).",
            "En cas de réussite contre une cible qui n’est pas une créature extérieure, celle-ci ne subit aucun effet néfaste."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : en cas de réussite, chaque créature extérieure ciblée subit l’état Aphone et ne peut utiliser aucune technique de maho jusqu’à la fin de votre prochain tour."
        ]
    },
    "Jurōjin’s Balm":{
        "name":"Baume de Jurōjin",
        "extraNames":{
            "elemental":"Sang des kamis de la Terre",
            "fortunist":"La patience de Jiro",
            "foreign":"Le baiser de la dame de l’étang"
        },        
        "description":[
            "Jurōjin, gardien de la longévité, de la santé et du bien-être physique, est l’une des plus courtisées des Sept fortunes : paysans comme seigneurs sont amenés tôt ou tard à prier pour leur santé. Un shugenja peut délivrer un soutien spirituel au nom de cette fortune et oindre le corps de son allié avec de la terre sacrée, des plantes médicinales comme le ginseng ou la rhubarbe, ou des remèdes plus étranges encore. Un personnage ayant reçu cette bénédiction résiste nettement mieux au poison, à la maladie et aux effets de l’alcool que les autres, ce qui peut passer pour une aubaine ou une malédiction selon la situation."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 1 prenant pour cible un personnage situé à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez la vigueur de votre cible. Le ND de tous ses tests pour résister aux effets du poison et de la maladie diminue de 2 points (jusqu’à un ND minimum de 1). En outre, la cible ne peut pas s’enivrer en buvant de l’alcool. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : en cas de réussite, votre cible réduit de 2 (minimum 1) le ND de ses tests pour résister à la maho, à la propriété de terrain Profané et aux effets des créatures Extérieures.",
            "|opportunityIcon| de la Terre : l’effet persiste pendant 24 heures.",
            "|opportunityIcon|opportunityIcon| de la Terre : en cas de réussite, vous restaurez également votre cible, la soignant de tout poison qui l’intoxique, de l’état Mourant et de tout symptôme de maladie jusqu’à la fin de la scène."
        ]
    },
    "Power of the Earth Dragon":{
        "name":"Puissance du Dragon de la Terre",
        "extraNames":{
            "alchemy":"Fiole de pierre fortifiante",
            "ancestral":"Détermination d’Osano-wo",
            "fortunist":"Bénédiction verdoyante de Jurōjin"
        },        
        "description":[
            "Le shugenja pose une main sur le sol et l’autre sur le cœur de la cible. Il récite ensuite une litanie dont l’écho puissant se transmet de lui à sa cible et lui confère la vitalité et la résistance de la pierre."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 4 prenant pour cible un personnage situé à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez la robustesse de votre cible en augmentant son Endurance d’autant de points que la valeur de votre anneau de la Terre, plus 1 par succès bonus. Cet effet persiste pendant 1 round, plus 1 par succès bonus.",
            "Une cible ne peut bénéficier de cette technique qu’une seule fois par scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Rise, Earth":{
        "name":"Terre, incarne-toi",
        "extraNames":{
            "ancestral":"Gardien de la Terre",
            "fortunist":"Sentinelles du Mont Sengen",
            "foreign":"Guerriers de terre glaise"
        },        
        "description":[
            "Un kami de la Terre émerge du sol sous la forme d’un gardien constitué d’une roche veinée de saphir, de rubis ou même de jade. Les kamis de la Terre se montrent parfois acariâtres, mais ils ont en horreur les créatures Souillées et sont déterminés à les écraser."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 6 prenant pour cible une position comprenant une zone de terre, d’argile ou de pierre située à portée 0-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez l’incarnation d’un kami de la Terre pour combattre à votre place. L’invocation prend forme sur la position prise pour cible et vous obéit pendant 3 rounds, plus 1 par succès bonus. Le kami de la Terre joue son tour immédiatement après le vôtre lors de chaque round. Quand l’invocation touche à sa fin, le kami disparaît ; s’il a été mis en colère, il reste et commence à agir selon son bon vouloir. En revanche, il n’attaquera pas le shugenja qui l’a invoqué, sauf peut-être si on le provoque."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de la Terre : l’Endurance du kami de la Terre augmente de 2 points par |opportunityIcon| dépensés de cette façon.",
            "|opportunityIcon| de la Terre : les attaques à mains nues du kami de la Terre gagnent la propriété Sacré.",
            "|opportunityIcon| de la Terre : au moment où elle émerge du sol, l’incarnation du kami de la Terre génère une onde de choc et projette des rochers aux alentours. Chaque personnage situé à portée 0-2 doit résister à l’aide d’un test de Forme (Air 2, Eau 5) ND 4 pour éviter de recevoir l’état À terre et de subir un nombre de points de dégâts physiques ou surnaturels égal à votre anneau de la Terre."
        ]
    },
    "Symbol of Earth":{
        "name":"Symbole de la Terre",
        "extraNames":{
            "alchemy":"Marque de Cristal et de Jade",
            "fortunist":"Consécration du Ningen-do",
            "foreign":"Sceau de la Terre purifiée"
        },        
        "description":[
            "Les esprits de la Terre protègent certains lieux et certaines frontières. En inscrivant un emblème dans la terre ou dans le sable, ou en gravant un symbole sur une pierre, un shugenja a le pouvoir de créer un champ de force qui repousse les entités surnaturelles malveillantes."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 3 prenant pour cible une position située à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez un symbole qui purifie la position visée. Chaque fois qu’une créature Extérieure tente de s’en rapprocher, elle subit un nombre de points de dégâts surnaturels égal à votre anneau de la Terre et doit effectuer un test de Forme (Air 2, Eau 5) ND 4 pour éviter de se retrouver À terre. Cet effet persiste pendant 1 round, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : cet effet persiste jusqu’à la fin de la scène.",
            "|opportunityIcon|opportunityIcon| de la Terre : cet effet persiste pendant 24 heures."
        ]
    },
    "Tetsubō of Earth":{
        "name":"Tetsubō de la Terre",
        "extraNames":{
            "alchemy":"Le marteau du forgeron",
            "ancestral":"Pilier d’Akemi",
            "fortunist":"Kanabo de Bishamon"
        },        
        "description":[
            "Le shugenja se campe sur le sol et fait appel aux esprits de la Terre. Un pilier de roche s’élève non loin de là dans un grand fracas et prend la forme d’une massue hérissée de piquants. Malgré le poids remarquable de l’arme, le shugenja est capable de la manier sans peine, car sa volonté est renforcée par les esprits de la Terre."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 1 prenant pour cible une position de terre, d’argile ou de pierre située à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez et apprêtez un tetsubo constitué de pierre. Chaque fois que vous infligez des dégâts avec une action d’Attaque effectuée avec cette arme contre une cible À terre, vous ajoutez votre anneau de Terre aux dégâts en question. Le tetsubo demeure solide jusqu’à la fin du tour où vous le lâchez, ou jusqu’à la fin de la rencontre — il se désagrège alors en un tas de poussière et de cailloux."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : à la place du tetsubo, vous pouvez invoquer n’importe quelle arme de corps à corps. Celle-ci reçoit la propriété Solide.",
            "|opportunityIcon| de la Terre : après avoir effectué cette action, vous pouvez immédiatement effectuer l’action Protéger en vous servant de l’arme invoquée.",
            "|opportunityIcon|opportunityIcon| de la Terre : l’arme invoquée jouit de la propriété Sacré."
        ]
    },
    "Tomb of Jade":{
        "name":"Tombe de jade",
        "extraNames":{
            "ancestral":"Miséricorde de la déesse Soleil",
            "elemental":"Accolade des kamis de pierre",
            "fortunist":"Regard pétrifiant d’Amaterasu"
        },        
        "description":[
            "Appelé Tombe de jade par les shugenja de la famille Kuni, ce rite constitue l’une des plus puissantes invocations liées aux esprits de la Terre. Il consiste à enfermer une entité corrompue par l’Outremonde dans une gangue de jade, transformant la chair souillée de la cible en la substance sacrée. Cependant, si la prison de jade se fend ou se brise, le charme s’affaiblit et l’entité scellée peut s’échapper pour semer la désolation à nouveau. Dans ce cas, les kamis de la Terre font vibrer le sol autour du shugenja à l’origine de l’emprisonnement pour l’avertir que sa proie s’est enfuie."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Terre) ND 6 prenant pour cible un personnage situé à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite face à une créature Souillée, vous demandez aux kamis de la Terre de purifier la créature en la transformant peu à peu en jade. Au début de chacun des tours de la cible, réduisez de 1 la valeur de chacun de ses anneaux. Cet effet persiste pendant un nombre de rounds égal à votre anneau de la Terre, plus 1 par succès bonus. Si l’un des anneaux du prisonnier arrive à 0 de cette façon, il est complètement pétrifié. La créature ne sera libérée que si la statue est détériorée ou détruite. Comme elle est composée de jade, la zone située à portée 0-2 autour d’elle est considérée comme un terrain Sanctifié (Terre).",
            "En cas de réussite contre une cible qui n’est pas Souillée, on ne constate aucun effet néfaste."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : l’effet persiste jusqu’à la fin de la scène.",
            "|opportunityIcon| de la Terre : au prix d’une action, vous pouvez choisir de libérer la cible de sa prison de jade.",
            "|opportunityIcon|+ de la Terre : choisissez l’un des états suivants pour chaque symbole |opportunityIcon| dépensé de cette façon : Hébété, Désorienté, Immobilisé ou À terre. Si la cible est une créature Extérieure, elle subit le ou les états choisis."
        ]
    },
    "Wall of Earth":{
        "name":"Muraille de terre",
        "extraNames":{
            "alchemy":"Poudre de cristallisation",
            "elemental":"Modeler la Terre",
            "fortunist":"Les mains de Sengen"
        },        
        "description":[
            "En vérité, les kamis de la Terre ne rechignent pas à construire des murs, des fossés, voire des édifices sur les marques qu’un shugenja trace au sol ou bénit par une offrande de topaze ou de chêne. Générer une paroi verticale sous les pieds de quelqu’un permet de le soulever dans les airs ; sous un bâtiment, le phénomène pourrait endommager considérablement la structure de l’édifice. La construction invoquée adopte la forme souhaitée, et sa solidité est liée à celle des matériaux utilisés : en terre meuble, elle commence à s’éroder au bout de quelques jours. Si le sol choisi par le shugenja pour son invocation est majoritairement constitué de pierre, l’édifice pourrait bien rester debout pendant des siècles."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 2 prenant pour cible deux positions situées à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez entre les deux positions visées un mur de terre d’une épaisseur de 1 niveau de portée et d’une hauteur de 3 niveaux. Chaque personnage qui se tenait à l’endroit où le mur se dresse doit résister à l’aide d’un test de Forme (Air 1, Eau 3) ND 2 pour éviter de tomber À terre et de subir un nombre de points de dégâts physiques égal à votre anneau de la Terre."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : choisissez l’une des propriétés de terrain suivantes : Dangereux, Handicapant ou Voilé. Le mur de terre est considéré comme un terrain doté de cette propriété.",
            "|opportunityIcon|+ de la Terre : la portée maximale de cette technique augmente de 1 niveau par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon| de la Terre : plutôt que de générer un mur, vous pouvez invoquer une fortification de type Avant-poste.",
            "|opportunityIcon|opportunityIcon|opportunityIcon| de la Terre : plutôt que de générer un mur, vous pouvez invoquer une fortification de type Forteresse.",
            "|opportunityIcon|opportunityIcon|opportunityIcon|opportunityIcon| de la Terre : plutôt que de générer un mur, vous pouvez invoquer une fortification de type Château."
        ]
    },
    "Armor of Radiance":{
        "name":"Armure rayonnante",
        "extraNames":{
            "alchemy":"L’huile pour attiser le feu",
            "ancestral":"Armure d’Osano-wo",
            "foreign":"Tunique d’Efrit"
        },        
        "description":[
            "Faisant appel aux kamis du feu qui sommeillent dans un objet, un shugenja peut transformer une armure en arme. L’énergie créative du feu se répand rapidement au terme de l’invocation, générant une aura rougeoyante autour de l’armure, qui se transforme en un anneau de flammes englobant son porteur et brûlant ses ennemis."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 2 prenant pour cible une armure située à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez l’armure ciblée en l’enveloppant d’un halo aveuglant, qui génère une chaleur brûlante mais épargne miraculeusement son porteur. Chaque fois qu’un personnage situé à portée 0-1 de l’invocateur débute son tour, il subit les états En feu et Hébété. Cet effet persiste pendant 1 round, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : l’armure ensorcelée reçoit la propriété Militaire.",
            "|opportunityIcon|opportunityIcon| du Feu : cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Biting Steel":{
        "name":"Morsure de l’acier",
        "extraNames":{
            "alchemy":"Baume du métal impitoyable",
            "elemental":"Éveil de la flamme de la lame",
            "fortunist":"La forge de Xing Guo"
        },        
        "description":[
            "Les flammes, la passion et l’ingéniosité permettent de changer le minerai en acier, et l’acier en sabre. De même, un shugenja peut manier le feu pour transformer une épée en une arme bien plus puissante, dotée d’un tranchant incroyablement acéré auquel rien ne résiste. En traçant un motif sur la lame nue, le shugenja peut réveiller les esprits du Feu qui y sommeillent."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 2 prenant pour cible une arme située à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez l’arme ciblée en lui transmettant une énergie ardente. Ajoutez votre anneau du Feu aux dégâts de base de l’arme. Cet effet persiste pendant 1 round, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : après avoir effectué cette action, si vous avez déjà apprêté l’arme améliorée, vous pouvez immédiatement entreprendre l’action Frapper avec celle-ci.",
            "|opportunityIcon|+ du Feu : en cas de réussite, la dangerosité de l’arme augmente de 1 point par |opportunityIcon| dépensé de cette façon pendant toute la durée de l’effet.",
            "|opportunityIcon|opportunityIcon| du Feu : cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Breath of the Fire Dragon":{
        "name":"Souffle du Dragon du Feu",
        "extraNames":{
            "alchemy":"Saké d’oni",
            "ancestral":"Souffle ardent de Togashi",
            "foreign":"Soupirs des vents du désert"
        },        
        "description":[
            "« Le feu prend vie dans un souffle », affirme la famille Isawa depuis bien longtemps. Certains shugenja prennent cette déclaration au pied de la lettre, priant un kami du Feu d’embraser l’air qui sort de leurs poumons afin de le transformer en torrent de flammes. Celui-ci carbonise les ennemis et a également tendance à enflammer les objets environnants."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Feu) ND 4 prenant pour cible un personnage situé à portée 0-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous crachez des flammes qui frappent la cible et tous les personnages qui se tiennent à proximité. La cible subit l’état En feu, ainsi qu’un nombre de points de dégâts surnaturels égal à votre anneau du Feu, plus 2 par succès bonus. Chaque personnage situé à portée 0-1 de la cible doit effectuer un test de Forme (Air 4, Eau 1) ND 3 pour éviter de subir un nombre de points de dégâts surnaturels égal à votre anneau du Feu."
        ]
    },
    "Extinguish":{
        "name":"Extinction",
        "description":[
            "Tout shugenja qui communie avec les esprits du Feu doit être capable de les apaiser ; sinon, les flammes risquent de se retourner contre lui et de le consumer. L’astuce consiste à savoir attiser la fureur du kami sur un intervalle de temps très court, afin de l’épuiser en un temps record. En prononçant quelques mots et en levant les bras au ciel, le shugenja inspire, renforçant les flammes qui se mettent à briller intensément, puis expire alors que celles-ci disparaissent pour laisser la place à des braises rougeoyantes."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 3 prenant pour cible jusqu’à trois sources de feu d’origine non magique et situées à portée 0-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez l’énergie du kami du Feu à l’intérieur de votre propre corps. Éteignez chaque source de feu et éliminez 1 point de Fatigue pour chacune d’entre elles."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon| du Feu : en cas de réussite, vous pouvez également mettre un terme à tous les effets persistants dus à des invocations du Feu et à tous les effets surnaturels liés au feu à portée de cette invocation."
        ]
    },
    "Fukurokujin’s Wit":{
        "name":"Esprit de Fukurokujin",
        "extraNames":{
            "ancestral":"Sagesse des Kitsu",
            "elemental":"Allumer la chandelle de l’esprit",
            "foreign":"Mantra des rois érudits"
        },        
        "description":[
            "Les shugenja sont des érudits par nature, car leur art ne se perfectionne qu’au prix de longues heures d’études consacrées aux méandres de l’esprit. Ils sont donc nombreux à rechercher la bénédiction de Fukurokujin, le gardien de la connaissance et patron des érudits. Un shugenja peut solliciter cette Fortune pour qu’elle l’aide à renforcer ses nerfs et à affûter son esprit jusqu’à un degré extraordinaire."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 1 sur vous-même."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez l’intelligence de la cible, qui acquiert une astuce remarquable octroyée par la Fortune. Lors de ses tests suivants, la cible ajoute 1 |ringDieIcon| gardé affichant |opportunityIcon|strifeIcon|. Cet effet persiste pendant 1 round, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : vous pouvez cibler un autre personnage situé à portée 0-2 plutôt que vous-même."
        ]
    },
    "Fury of Osano-wo":{
        "name":"Fureur d’Osano-wo",
        "extraNames":{
            "alchemy":"Orbe de feu céleste",
            "ancestral":"Ultime bataille de Hochiu",
            "elemental":"Récolte des graines crépitantes"
        },        
        "description":[
            "Fortune du feu et de la foudre, Osano-wo est le fils mythique du Kami Hida. En enchaînant une rapide incantation et un geste du haut en bas, un shugenja peut générer un éclair et l’abattre sur ses ennemis."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, vous pouvez effectuer un test de Théologie (Feu) ND 5 prenant pour cible un personnage situé à portée 0-4. Cette technique ne peut être utilisée qu’à l’extérieur. Si le temps est à l’orage, le ND est réduit de 1 point."
        ],
        "effects":[
            "Effets : en cas de réussite, la foudre frappe votre cible, qui subit un nombre de points de dégâts surnaturels égal à votre anneau du Feu, plus 3 par succès bonus. Si ces dégâts mettent une cible Hors de combat, elle subit un coup critique de gravité 8."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : la cible et tous les autres personnages situés à portée 0-2 de celle-ci doivent effectuer un test de Méditation (Air 4, Eau 1) ND 3. Les personnages qui échouent subissent l’état Hébété et reçoivent un nombre de points de Conflit égal au triple de votre anneau du Feu.",
            "|opportunityIcon|+ du Feu : la gravité de tout coup critique infligé dans le cadre de cette action augmente de 2 points par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Katana of Fire":{
        "name":"Katana du Feu",
        "extraNames":{
            "alchemy":"Changer le feu en acier",
            "ancestral":"Écho étranglé",
            "fortunist":"Sabre d’Osano-wo"
        },        
        "description":[
            "Le shugenja adopte une posture de kenjutsu, les mains levées ou en position de garde. Une langue de feu apparaît dans ses paumes et prend la forme d’un sabre. Cette lame ne pèse pratiquement rien, mais est aussi tranchante que l’acier le plus fin ; elle carbonise la chair qu’elle entaille et laisse des traînées incandescentes sur son passage."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 1 pour faire apparaître un sabre de feu dans votre main."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez et apprêtez un katana de feu. Cette arme est dotée de la propriété Militaire et inflige des dégâts surnaturels au lieu de dégâts physiques. Le katana demeure solide jusqu’à la fin du tour où vous le lâchez, ou jusqu’à la fin de la rencontre — il se désagrège alors en un tas de braises ou de cendres, ou disparaît dans le néant."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : à la place du katana, vous pouvez invoquer n’importe quelle arme de corps à corps.",
            "|opportunityIcon| du Feu : après avoir effectué cette action, vous pouvez immédiatement effectuer l’action Frapper en vous servant de l’arme invoquée.",
            "|opportunityIcon| du Feu : au lieu d’une seule arme, vous pouvez invoquer et apprêter immédiatement une paire d’armes.",
            "|opportunityIcon| du Feu : si vous effectuez une action d’Attaque au moyen de cette arme, chaque cible doit résister à l’aide d’un test de Forme (Air 4, Eau 1) ND 3 pour éviter de subir l’état En feu."
        ]
    },
    "Matsu’s Battlecry":{
        "name":"Cri de guerre de Matsu",
        "extraNames":{
            "elemental":"Accueillir les flammes",
            "fortunist":"Malédiction de Hotei",
            "foreign":"Brume de bataille"
        },
        "description":[
            "Le shugenja éveille les kamis de la guerre et des flammes au moyen d’un chant très ancien. Les redoutables esprits belliqueux rugissent en retour et insufflent la fureur dans le cœur des êtres à proximité. Ce chant de guerre peut mener les ennemis à se conduire au mépris de la moindre prudence ou conférer un courage impressionnant à des alliés."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Théologie (Feu) prenant pour cible un nombre de personnages inférieur ou égal à votre anneau du Feu. Les cibles doivent être situées à portée 0-2. Le ND de ce test est égal à la Vigilance la plus élevée parmi vos cibles."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez une illusion effroyable dans l’esprit de la cible, une scène invisible pour les observateurs, mais qui plonge la victime dans une colère noire. Celle-ci reçoit 1 point de Conflit, plus 1 par succès bonus. Elle doit en outre résister à l’aide d’un test de Méditation (Air 4, Eau 1) ND 3 pour éviter de subir immédiatement l’état Enragé."
        ]
    },
    "Ravenous Swarms":{
        "name":"Nuée vorace",
        "extraNames":{
            "ancestral":"La fureur oubliée d’Asahina",
            "elemental":"Orbes de flammes dansantes",
            "fortunist":"Kitsunebi d’Inari"
        },        
        "description":[
            "Le shugenja allume des bougies avant de les lancer dans les airs. Les flammes enflent, consumant la cire en un clin d’œil pour ne laisser qu’une guirlande de flammèches. Ces petits feux follets se posent sur les épaules du shugenja ou à ses pieds, crépitent et projettent des étincelles qui cherchent à se répandre et à se multiplier. En plus de constituer une (dangereuse) source de lumière, ces flammèches peuvent également bondir sur un adversaire."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 3 prenant pour cible une position à portée 0-1 où se trouve un objet inflammable. Celui-ci se consume sur-le-champ."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez un nombre de flammèches égal à la somme de votre anneau du Feu plus le gabarit de l’objet brûlé. Elles vous suivent dans vos mouvements et enflamment régulièrement des objets environnants. Chaque fois que vous réussissez une action d’Attaque, vous pouvez sacrifier un nombre de flammèches inférieur ou égal à votre rang d’école : chacune ajoute un succès bonus au résultat de votre test. S’ils ne sont pas dépensés, les feux follets restent jusqu’à la fin de la scène.",
            "En cas de réussite, chaque fois que vous réussissez une invocation du Feu, vous générez une flammèche supplémentaire. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : les flammèches n’embrasent les objets alentour que si vous leur en donnez l’ordre, et non de façon incontrôlable.",
            "|opportunityIcon| du Feu : quand vous vous défendez contre des dégâts, vous pouvez sacrifier un nombre de feux follet inférieur ou égal à votre anneau du Feu, chacun réduisant de 1 les dégâts subis."
        ]
    },
    "Rise, Flame":{
        "name":"Feu, incarne-toi",
        "extraNames":{
            "alchemy":"Flacon d’incarnation",
            "ancestral":"Gardien du Feu",
            "fortunist":"La dame de compagnie d’Uzume"
        },        
        "description":[
            "Enveloppée dans une tunique ondoyante de cendres et de fumée, dotée d’une chevelure d’étincelles, l’incarnation d’un kami du Feu est un être de forme humanoïde cerné de flammes, aussi fascinant que terrifiant. Le feu jaillit là où son regard se pose, ne laissant derrière lui que des cendres."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 6 prenant pour cible une position à portée 0-3 où se trouve un objet inflammable."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez l’incarnation d’un kami du Feu. Elle prend forme sur la position ciblée après avoir consumé l’objet inflammable et vous obéit pendant 2 rounds, plus 1 par succès bonus. Le kami du feu joue son tour immédiatement après le vôtre lors de chaque round. Quand l’invocation touche à sa fin, le kami disparaît ; s’il a été mis en colère, il reste et commence à agir selon son bon vouloir. En revanche, il n’attaquera pas le shugenja qui l’a invoqué, sauf peut-être si on le provoque."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : le kami du Feu se manifeste dans une colonne de feu. Chaque personnage situé à portée 0-2 de la position désignée doit résister à l’aide d’un test de Forme (Air 5, Eau 2) ND 4 pour éviter de subir les états En feu et Hébété.",
            "|opportunityIcon|+ du Feu : le kami du Feu consume un autre objet inflammable situé à sa portée par |opportunityIcon| dépensé de cette façon. Chaque objet consumé ajoute son gabarit à l’Endurance de l’incarnation.",
            "|opportunityIcon| du Feu : dès que la Fatigue du kami du Feu dépasse son Endurance, il explose en une immense colonne de flammes. Chaque personnage situé à portée 0-3 doit résister à l’aide d’un test de Forme (Air 6, Eau 3) ND 5 pour éviter de subir les états En feu et Hébété, ainsi qu’un nombre de points de dégâts surnaturels égal au double de votre anneau du Feu."
        ]
    },
    "The Cleansing Fire":{
        "name":"Le feu purificateur",
        "extraNames":{
            "alchemy":"Onction du dragon du Feu",
            "ancestral":"Rage miséricordieuse d’Isawa",
            "fortunist":"La paix d’Osano-wo"
        },        
        "description":[
            "Le shugenja lance cette invocation dans un rugissement avant d’écarter les mains. Un cercle de flammes jaillit et se répand au ras du sol, brûlant tout sur son passage. Les flammes voraces engloutissent ennemis, alliés et objets inertes."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Feu) ND 1 prenant pour cible tous les autres personnages situés à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, vous frappez chaque cible au moyen d’une langue de feu. Chaque cible subit l’état Hébété et doit résister à l’aide d’un test de Forme (Air 4, Eau 1) ND 3 pour éviter de subir l’état En feu ainsi qu’un nombre de points de dégâts surnaturels égal à votre anneau du Feu, plus 1 par degré d’échec."
        ]
    },
    "The Fires from Within":{
        "name":"Feu intérieur",
        "extraNames":{
            "ancestral":"Lumière édifiante d’Asako",
            "fortunist":"L’énigme de Hotei",
            "foreign":"Extension du cœur de flammes"
        },        
        "description":[
            "L’incantation destinée à invoquer le feu est rocailleuse et gutturale. L’écho en est à peine évanoui que le shugenja ouvre la main et génère au bout de ses doigts des flammèches qui fondent vers l’objet de sa colère, comme mues par une volonté propre. Si l’invocateur a suffisamment de volonté pour maintenir sa concentration, il peut les projeter avec une précision remarquable et percer de petits trous fumants dans ses cibles. En revanche, s’il se laisse emporter par la colère et la fureur, elles se transforment en boules de feu consumant tout ce qu’elles touchent."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Feu) ND 3 prenant pour cible un nombre de personnages inférieur ou égal à votre anneau du Feu, situés à portée 1-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous frappez chaque cible au moyen d’un jet de flammes, lui infligeant un nombre de points de dégâts surnaturels égal à votre anneau du Feu, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : la portée maximale de cette technique augmente de 1 niveau de portée par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "The Soul’s Blade":{
        "name":"Lame spirituelle",
        "extraNames":{
            "alchemy":"Griffe du dragon du Feu",
            "ancestral":"Pétale céleste du chrysanthème",
            "foreign":"Tranche-montagne"
        },        
        "description":[
            "Le shugenja tend la main vers le ciel et adresse aux esprits une requête dangereuse, demandant une arme céleste à même de vaincre l’ennemi. Si l’invocation est effectuée correctement et que la mission du shugenja est jugée vertueuse par les kamis, le ciel s’entrouvre dans un coup de tonnerre ; un éclair s’abat et traverse tout obstacle sur son passage. Cet éclair vient se lover dans la main du shugenja et prend la forme de l’arme qu’il a imaginée. Du cuir des monstres jusqu’aux protections ensorcelées des maho-tsukai, il n’y a rien que cette lame du jugement ne puisse transpercer."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 4 pour faire apparaître un sabre d’énergie dans votre main."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez et apprêtez un katana ou une naginata. L’arme est constituée d’énergie qui brûle en crépitant ; elle inflige des dégâts surnaturels et ignore toute forme de Résistance. L’arme demeure solide jusqu’à la fin du tour où vous la lâchez, ou jusqu’à la fin de la rencontre — elle disparaît alors dans le néant."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : à la place du katana ou de la naginata, vous pouvez invoquer n’importe quelle arme de corps à corps.",
            "|opportunityIcon| du Feu : après avoir effectué cette action, vous pouvez aussitôt effectuer l’action Frapper en vous servant de l’arme invoquée.",
            "|opportunityIcon| du Feu : au lieu d’une seule arme, vous pouvez invoquer et apprêter immédiatement une paire d’armes.",
            "|opportunityIcon| du Feu : au lieu de manier cette arme, vous pouvez la confier à un autre personnage de votre choix.",
            "|opportunityIcon|opportunityIcon| du Feu : si vous effectuez une action d’Attaque au moyen de cette arme, chaque cible doit résister à l’aide d’un test de Forme (Air 5, Eau 2) ND 4 pour éviter de subir l’état Hébété."
        ]
    },
    "Wall of Fire":{
        "name":"Muraille de flammes",
        "extraNames":{
            "alchemy":"Poudre de cendre combustible",
            "fortunist":"À la poursuite d’Osano-wo",
            "foreign":"Murs du palais de Feu"
        },        
        "description":[
            "Ce mur de flammes envoie un message clair : quiconque s’approche mourra dans d’atroces souffrances. Un shugenja qui communie avec les esprits du Feu est capable d’invoquer ce flamboyant avertissement sans trop de peine : il lui suffit de répandre de l’huile ou de la poudre sur le sol avant de l’enflammer grâce à une invocation. La muraille de flammes s’étend avec une vivacité remarquable sur une dizaine de pas pendant quelques instants, mais son intensité décline à mesure que le combustible s’épuise."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Soutien, effectuez un test de Théologie (Feu) ND 4 prenant pour cible 2 positions situées à portée 2-4."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez entre les 2 positions visées un mur de flammes d’une épaisseur de 1 niveau et d’une hauteur de 3 niveaux. La zone affectée est considérée comme Dangereuse. L’effet persiste pendant 1 round, plus 1 par succès bonus. Chaque personnage qui se tenait à l’endroit où le mur se dresse subit l’état Hébété et doit résister à l’aide d’un test de Forme (Air 3, Eau 1) ND 2 pour éviter de subir l’état En feu ainsi qu’un nombre de points de dégâts surnaturels égal à votre anneau du Feu."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : choisissez l’une des propriétés de terrain suivantes : Handicapant ou Voilé. Le mur de feu est considéré comme un terrain doté de cette propriété."
        ]
    },
    "Wings of the Phoenix":{
        "name":"Ailes du phénix",
        "extraNames":{
            "alchemy":"Transmutation enflammée",
            "ancestral":"Ascension d’Isawa",
            "fortunist":"Étalon ardent de Hachiman"
        },        
        "description":[
            "Au moment où le shugenja bondit dans les airs, des ailes enflammées jaillissent dans son dos pour le porter vers les cieux. Des flammèches s’éparpillent dans le sillage de l’invocateur, boutant le feu là où elles se posent avant de s’évanouir en laissant de délicates plumes de cendres."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) ND 4 sur vous-même."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez votre corps au moyen d’ailes de feu qui vous permettent de voler sans vous brûler. En plus d’être capable de vous déplacer dans toutes les directions, vous ignorez les effets du terrain lorsque vous êtes dans les airs. Cet effet persiste pendant 1 round, plus 1 par succès bonus. Pendant la durée de cet effet, tout terrain que vous survolez à portée 0-3 prend feu et devient Dangereux jusqu’au début de votre prochain tour ; tout personnage situé dans la zone subit l’état Hébété et doit résister à l’aide d’un test de Forme (Air 3, Eau 1) ND 2 pour éviter de subir l’état En feu ainsi qu’un nombre de points de dégâts surnaturels égal à votre anneau du Feu."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ du Feu : lorsque vous volez, vous pouvez transporter en toute sécurité un personnage consentant situé à portée 0-2 par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon| du Feu : cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Bō of Water":{
        "name":"Bō de l’Eau",
        "extraNames":{
            "ancestral":"Pagaie de Kaimetsu-O",
            "fortunist":"Bâton de marche d’Ebisu",
            "foreign":"Bâton du sorcier"
        },        
        "description":[
            "Un shugenja peut invoquer les esprits d’un ruisseau ou d’un point d’eau pour qu’ils adoptent la forme d’une arme. Celle-ci peut changer d’apparence selon la volonté de son porteur, passant du bâton au sabre en un clin d’œil."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Eau) ND 1 pour rassembler une partie de l’eau d’un petit point d’eau, d’un ruisseau ou de volutes de vapeur et en faire un bâton."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez et apprêtez un bo constitué d’eau. Dotée de la propriété Entrave, cette arme peut se transformer à la fin de chaque round en une autre arme de corps à corps. Le bo demeure solide jusqu’à la fin du tour où vous le lâchez, ou jusqu’à la fin de la rencontre — il redevient alors liquide et se répand sur le sol."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : à la place du bâton, vous pouvez invoquer n’importe quelle arme de corps à corps ou à distance.",
            "|opportunityIcon| de l’Eau : après avoir effectué cette action, vous pouvez aussitôt effectuer l’action Frapper en vous servant de l’arme invoquée.",
            "|opportunityIcon| de l’Eau : lors d’une action d’attaque effectuée à l’aide de cette arme, la portée minimale ou maximale de l’arme peut être augmentée ou réduite de 1 niveau."
        ]
    },
    "Dance of Seasons":{
        "name":"La danse des saisons",
        "extraNames":{
            "alchemy":"Sels de changement saisonnier",
            "ancestral":"Le vœu intime de Kuriko",
            "fortunist":"Tour de la roue d’Uzume"
        },        
        "description":[
            "Un shugenja particulièrement doué peut persuader les kamis de modifier son environnement grâce à un rite qui ressemble autant à une représentation qu’à une invocation. Le shugenja se met à danser ; les kami de l’Eau imitent ses mouvements et transforment l’eau alentour en glace puis en vapeur, et ainsi de suite. Un shugenja compétent peut même utiliser cette invocation pour piéger les imprudents en les trempant sous une averse estivale avant de les plonger dans le cœur glacé de l’hiver."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Soutien, effectuez un test de Théologie (Eau) ND 3 prenant pour cible une position située à portée 1-3 et qui présente une source d’eau (une flaque, une rivière, de la neige, de la glace voire du brouillard)."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez le cycle des saisons pour geler, liquéfier ou évaporer la quantité d’eau souhaitée dans un rayon de portée 0-1 autour de la position ciblée. Si vous transformez de l’eau en glace, celle-ci devient solide et le terrain reçoit la propriété Dangereux. Si vous évaporez de l’eau, celle-ci se transforme en brouillard qui confère au terrain la propriété Voilé. Si vous transformez l’eau en boue, le terrain devient Handicapant. L’eau contenue dans les êtres vivants n’est pas affectée, car les kamis ne souhaitent pas gâcher l’élégance de cette invocation avec des résultats écœurants."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Eau : visez une position supplémentaire par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|+ de l’Eau : en cas de réussite, vous pouvez tenter d’emprisonner dans la glace un personnage situé dans la zone affectée par |opportunityIcon| dépensé de cette façon. Chaque cible doit résister à l’aide d’un test de Forme (Terre 1, Feu 4) ND 3 pour éviter de subir les états Immobilisé et Désorienté."
        ]
    },
    "Dominion of Suijin":{
        "name":"Le domaine de Suijin",
        "extraNames":{
            "ancestral":"Fenêtre d’Iuchi",
            "elemental":"La confluence des rivières",
            "foreign":"Espions de l’étang des jardins"
        },        
        "description":[
            "Un shugenja qui entretient des liens étroits avec les kamis de l’Eau est capable d’observer des lieux éloignés dans les reflets d’une étendue liquide. Les pratiquants les plus puissants peuvent même se servir de ce reflet pour se déplacer (et transporter d’autres personnes) jusqu’au lieu observé à la surface de l’eau… s’ils n’ont pas peur de se mouiller un peu à l’arrivée."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Manipulation, effectuez un test de Théologie (Eau) ND 2 prenant pour cible une position située à portée 0-1 et qui comprend un plan d’eau."
        ],
        "effects":[
            "Effets : en cas de réussite, vous révélez une vision sur la surface de l’eau. Le plan d’eau visé représente l’image d’un autre plan d’eau de votre choix et de ses environs comme si vous le regardiez en vous trouvant sous la surface. Le second point d’eau doit être situé à portée 0-6 de la position ciblée, et l’invocateur doit connaître son existence et son emplacement pour pouvoir l’utiliser de cette façon."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : en plus de pouvoir observer l’autre point d’eau, vous pouvez entendre des sons très étouffés provenant de l’autre côté.",
            "|opportunityIcon| de l’Eau : la vision est réservée à vous et à vous seul : aux yeux des observateurs, la surface de l’eau semble parfaitement normale.",
            "|opportunityIcon| de l’Eau : le lieu que vous observez peut être situé à n’importe quelle distance de vous, mais doit tout de même vous être familier.",
            "|opportunityIcon|opportunityIcon| de l’Eau : vous pouvez également utiliser des nuages, des bancs de brouillard, de la neige ou des blocs de glace comme support pour cette technique.",
            "|opportunityIcon|opportunityIcon|opportunityIcon| de l’Eau : en plus d’être capable d’observer à travers l’autre étendue d’eau, vous pouvez traverser le portail temporaire que vous avez créé pour rejoindre l’autre lieu et emmener un nombre de personnages égal à votre anneau de l’Eau. Chaque utilisation de cette invocation permet d’effectuer un aller simple ; en outre, tout le monde est systématiquement trempé à l’arrivée."
        ]
    },
    "Ever-Changing Waves":{
        "name":"L’impermanence du ressac",
        "extraNames":{
            "alchemy":"Élixir de métamorphose",
            "fortunist":"Bénédiction de Megumi",
            "foreign":"Une myriade de formes"
        },        
        "description":[
            "Lors de l’une de ses vies antérieures, un shugenja a peut-être vécu sous la forme d’un oiseau, d’un loup, d’une plante ou d’humains de diverses origines avant de naître à la place qu’il occupe actuellement dans l’Ordre céleste. Toutes ces existences sont distinctes, et pourtant inexorablement liées. En remontant la succession des existences, un shugenja habitué à communier avec les kamis de l’Eau peut remodeler sa propre chair pour ressembler à l’une de ses formes antérieures, se transformant en un animal ou une créature surnaturelle pendant une courte période."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Eau) ND 4 sur vous-même."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez votre corps en le transformant en celui d’un animal ordinaire de gabarit 2. Sous cette forme, vous pouvez utiliser les valeurs d’anneau, attributs dérivés, capacités et avantages de type « physique » ou « social » de l’animal en question, tout en utilisant vos propres rangs de compétence et avantages de type « mental » et « spiritualité ». Cet effet persiste jusqu’à ce que vous décidiez d’y mettre fin ou que vous perdiez connaissance ; à ce moment-là, vous recouvrez votre apparence. Vous conservez tous les points de Fatigue ou de Conflit reçus lorsque vous étiez transformé ; si votre valeur de Fatigue dépasse votre Endurance (ou votre valeur de Conflit celle de Sang-froid) lors du retour à votre forme humaine, vous subissez un coup critique d’une gravité de 5 (ou vous êtes Compromis dans le cas des points de Conflit)."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : en cas de réussite, vous vous transformez en une espèce intelligente non humaine.",
            "|opportunityIcon| de l’Eau : en cas de réussite, vous vous transformez en une créature Extérieure, comme un monstre surnaturel.",
            "|opportunityIcon|+ de l’Eau : en cas de réussite, le gabarit de la forme que vous adoptez peut être augmenté ou réduit de 1 point par |opportunityIcon| dépensé de cette façon (pour un minimum de 0 et un maximum de 6)."
        ]
    },
    "Hands of the Tides":{
        "name":"Mains des marées",
        "extraNames":{
            "alchemy":"Remonter la lignée du sang",
            "ancestral":"Rencontre d’Ikoma et d’Akodo",
            "fortunist":"Sous les ordres de Suijin"
        },        
        "description":[
            "L’eau assure l’intégrité de tous les êtres vivants ; en communiant avec les esprits vitaux qui s’écoulent en toute chose, un shugenja a accès à de nombreuses disciplines. Grâce à cette invocation ésotérique, il peut échanger les positions d’êtres vivants situés non loin l’un de l’autre, faire perdre l’équilibre à ses ennemis ou placer ses alliés dans une position avantageuse. Les Maîtres Élémentaires débattent depuis longtemps pour savoir si les esprits de l’Eau déplacent les cibles ou s’ils façonnent le monde alentour. Quoi qu’il en soit, l’effet de cette invocation — qui permet d’influencer la position de certains individus situés près du shugenja selon sa volonté — est facile à comprendre, mais difficile à appréhender."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement, effectuez un test de Théologie (Eau) ND 5 sur vous-même, ainsi qu’un nombre de personnages inférieur ou égal à votre anneau de l’Eau et situés à portée 1-4."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez les flux qui traversent les cibles : vous pouvez obliger ces dernières à échanger leur position dans l’espace. Sachez que la position initiale de chaque cible doit être encore occupée à la fin de l’invocation, et que chaque cible doit occuper une position.",
            "En cas de réussite, chaque cible reçoit 2 points de Conflit."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Eau : en cas de réussite, vous pouvez obliger une cible à adopter une nouvelle posture de votre choix par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Heart of the Water Dragon":{
        "name":"Cœur du Dragon de l’eau",
        "extraNames":{
            "alchemy":"Vapeurs de bienveillance",
            "fortunist":"Marche aux côtés de Jurōjin",
            "foreign":"Sceau de résistance"
        },        
        "description":[
            "Le shugenja trace sur la peau de sa cible un motif du bout de ses doigts trempés dans de l’eau purifiée, priant les kamis de l’Eau présents dans ce corps de le protéger et de réparer la chair qu’ils habitent. La cible devient extrêmement résistante aux invocations, à la sorcellerie et aux autres effets surnaturels : les flammes des invocations rebondissent sur sa peau et les sinistres malédictions ne lui font pas le moindre mal."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Eau) ND 3 prenant pour cible un personnage situé à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez votre cible en lui conférant la fluidité spirituelle de l’eau. Elle gagne une Résistance surnaturelle égale à votre anneau de l’eau et élimine 1 point de Fatigue à la fin de chaque round. Cet effet persiste pendant 1 round, plus 1 par succès bonus.",
            "Chaque cible ne peut être affectée par le Cœur du dragon de l’Eau qu’une seule fois par scène."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon| de l’Eau : lorsque la cible réussit un test pour résister aux effets d’une technique de type kiho, maho ou invocation, l’assaillant doit également effectuer un test pour résister à l’effet qu’il veut infliger, au risque de le subir en retour."
        ]
    },
    "Inari’s Blessing":{
        "name":"Bénédiction d’Inari",
        "extraNames":{
            "ancestral":"Cadeau de Miya",
            "elemental":"Festin des kamis de l’Eau",
            "foreign":"Oasis dans le désert"
        },        
        "description":[
            "Toute vie repose sur la présence d’eau. Les kamis de l’Eau peuvent octroyer des cadeaux porteurs de vie sous la forme de nourriture et de boissons, même dans les environnements les plus désolés. Après que le shugenja a réalisé cette invocation, la terre se couvre de verdure et des sources d’eau cristalline jaillissent aux alentours. La nourriture ainsi produite est simple mais roborative, et peut être cuite ou emballée sous forme de rations pour être emportée et consommée plus tard."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Eau) ND 2 prenant pour cible une position située à portée 1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez à la position visée suffisamment de nourriture pour sustenter un nombre de personnes égal à votre anneau de l’Eau, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : le repas invoqué est particulièrement nourrissant. Chaque personnage qui le déguste pendant une période de temps mort élimine un nombre de points de Fatigue égal à votre anneau de l’Eau.",
            "|opportunityIcon|+ de l’Eau : pour chaque |opportunityIcon| dépensé de cette façon, vous conjurez suffisamment de nourriture pour sustenter un nombre de personnes égal à votre anneau de l’Eau, plus 1 par succès bonus. Cet effet remplace l’effet de base."
        ]
    },
    "Path to Inner Peace":{
        "name":"Voie de la sérénité",
        "extraNames":{
            "alchemy":"Le baiser de Jurōjin",
            "ancestral":"Transcendance d’Asako",
            "elemental":"Bienfaits des sources chaudes"
        },        
        "description":[
            "En communion avec les kamis de l’Eau qui sommeillent dans le corps de chacun, un shugenja peut corriger tout déséquilibre et réajuster le flux de ki, ce qui accélère drastiquement la récupération de la cible."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Eau) ND 2 sur vous-même, ou un autre personnage situé à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, vous restaurez les muscles fatigués de votre cible. Celle-ci élimine un nombre de points de Fatigue égal à votre anneau de l’Eau, plus 1 par succès bonus.",
            "Chaque cible ne peut être affectée par la Voie de la sérénité qu’une seule fois par scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : choisissez l’un des états suivants : En sang, Hébété, Désorienté ou Légèrement blessé. Éliminez cet état chez la cible.",
            "|opportunityIcon| de l’Eau : votre cible élimine aussi un nombre de points de Conflit égal à vos succès bonus."
        ]
    },
    "Reflections of P’an Ku":{
        "name":"Reflets de P’an Ku",
        "extraNames":{
            "ancestral":"L’immense sagesse d’Agasha",
            "elemental":"Rumeur des kamis de l’Eau",
            "foreign":"Murmures de l’acier"
        },        
        "description":[
            "Les kamis de l’Eau sont connus pour leur cupidité, et les trésors engloutis dans les profondeurs refont rarement surface. Pour autant, cette avarice peut offrir certains avantages : un shugenja versé dans cet art peut faire appel aux esprits de l’Eau pour reconnaître un objet en le submergeant dans une eau sacrée. Les réponses apportées par les esprits de l’Eau sont souvent cryptiques, mais elles fournissent généralement au shugenja certains indices sur la composition de l’objet, ses éventuelles propriétés mystiques et son usage."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Théologie (Eau) ND 2 prenant pour cible un objet situé à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, vous révélez toutes les propriétés de l’objet ciblé (son nom, son créateur, ses propriétés ordinaires et magiques, mais aussi les malédictions qui pèsent sur lui et les techniques scellées qu’il contient."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : découvrez dans les grandes lignes où l’objet a été forgé, le clan de l’individu qui l’a porté le plus longtemps ou une information du même type.",
            "|opportunityIcon| de l’Eau : vous pouvez viser un personnage plutôt qu’un objet. En cas de réussite, vous identifiez une invocation, un kiho, une technique de maho ou une capacité surnaturelle que ce personnage maîtrise, ou encore un objet en sa possession (nom et propriétés générales)."
        ]
    },
    "Rise, Water":{
        "name":"Eau, incarne-toi",
        "extraNames":{
            "alchemy":"Vin d’invocation",
            "ancestral":"Gardien de l’Eau",
            "fortunist":"Bras droit d’Isora"
        },        
        "description":[
            "Les kamis de l’Eau sont des êtres emplis de compassion, car leur élément est à la source de toute vie. Néanmoins, comme tous les esprits de la nature, ils relèvent autant de la destruction que de la création. Prier un kami de l’Eau de prendre forme dans notre monde revient à invoquer un être d’une puissance remarquable. L’incarnation du kami de l’Eau adopte souvent une forme humanoïde, qui s’élève des profondeurs d’un lac, d’une rivière ou d’un océan sur la crête d’une redoutable vague. Tout comme l’eau qui s’éparpille en gouttelettes, l’incarnation des kamis de l’Eau peut se séparer en de multiples êtres plus petits, qui se précipitent sur leurs ennemis pour les anéantir."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Eau) ND 6 prenant pour cible une position située à portée 0-3 et contenant beaucoup d’eau."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez l’incarnation d’un kami de l’Eau pour combattre à votre place. L’invocation prend forme au point d’eau ciblé et vous obéit pendant 2 rounds, plus 1 par succès bonus. Le kami de l’Eau joue son tour immédiatement après le vôtre lors de chaque round. Quand l’invocation touche à sa fin, le kami disparaît ; s’il a été mis en colère, il reste et commence à agir selon son bon vouloir. En revanche, il n’attaquera pas le shugenja qui l’a invoqué, sauf peut-être si on le provoque."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : l’incarnation du kami de l’Eau tente d’engloutir les imprudents dans un tourbillon. Tout personnage pris dans le tourbillon doit résister à l’aide d’un test de Forme (Terre 2, Feu 5) ND 4 ou être emporté à l’intérieur du kami de l’eau, où il ne tardera pas à se noyer. Au prix d’une action, un personnage qui a échoué au premier test de résistance peut effectuer un test de Forme (Terre 1, Feu 4) ND 3 pour s’échapper de la prison aqueuse.",
            "|opportunityIcon| de l’Eau : à son arrivée, l’incarnation du kami de l’eau peut se déplacer d’un nombre de niveaux de portée égal à votre anneau de l’eau.",
            "|opportunityIcon|+ de l’Eau : vous séparez l’incarnation du kami de l’eau en autant de petits avatars que de |opportunityIcon| dépensés de cette façon. Chacun est doté d’une endurance de 12, divisée par le nombre de |opportunityIcon| dépensés pour cet effet (arrondi à l’entier supérieur)."
        ]
    },
    "Stride the Waves":{
        "name":"Marcher sur les vagues",
        "extraNames":{
            "alchemy":"Élixir de flottaison",
            "ancestral":"Route de Kaimetsu-O",
            "fortunist":"Arpenter le Jardin de l’Eau"
        },        
        "description":[
            "Guidé par les esprits de l’Eau, un shugenja peut glisser sans heurt à la surface d’une mer agitée, voyager dans le sillage d’un courant océanique, voire plonger dans les profondeurs et y respirer comme en plein air."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Eau) ND 2 prenant pour cible un personnage situé à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez un courant qui emporte votre cible. Même si celle-ci ne sait pas nager, elle peut aller où bon lui semble sur ou sous la surface de l’eau. La cible ignore tous les effets négatifs du terrain aqueux et ne peut pas suffoquer. Cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Strike the Tsunami":{
        "name":"Impact du tsunami",
        "extraNames":{
            "alchemy":"Tempête océanique en bouteille",
            "fortunist":"Flèche de Suitengu",
            "foreign":"Appel de la vague"
        },        
        "description":[
            "À partir d’un lac ou d’un ruisseau tout proche, ou même du contenu d’une outre, le shugenja peut faire léviter les flots pour les projeter avec force sur ses ennemis, afin de les repousser ou de les attirer selon sa volonté."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Eau) ND 4 prenant pour cible un nombre de personnages inférieur ou égal à votre anneau de l’Eau et situés à portée 0-3. Vous devez disposer d’une source d’eau pour utiliser cette technique."
        ],
        "effects":[
            "Effets : en cas de réussite, vous frappez vos cibles à l’aide d’un puissant jet d’eau. Chacune d’entre elles subit un nombre de points de dégâts surnaturels égal à votre anneau de l’Eau, plus 1 par succès bonus, et doit résister à l’aide d’un test de Forme (Terre 1, Feu 4) ND 3. Vous pouvez déplacer dans n’importe quelle direction chaque cible ayant raté son test d’un nombre de niveaux de portée égal à son degré d’échec."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : chaque cible ayant échoué au test de résistance subit également l’état En sang."
        ]
    },
    "Suijin’s Embrace":{
        "name":"Étreinte de Suijin",
        "extraNames":{
            "alchemy":"L’océan contenu dans une goutte",
            "ancestral":"Dans le sillage de Doji",
            "elemental":"Baiser du kami de l’Eau"
        },        
        "description":[
            "Un shugenja ayant les connaissances requises et décidé à utiliser cette invocation peut faire en sorte que son ennemi trouve la mort par noyade. Il transforme l’air des poumons de sa cible en eau de mer, ce qui entraîne sa fin aussi sûrement que s’il l’avait attachée à une pierre avant de la précipiter dans les flots."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Eau) ND 4 prenant pour cible un personnage situé à portée 1-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous frappez votre cible en emplissant ses poumons d’eau de mer. Elle subit un nombre de points de dégâts surnaturels égal à votre anneau de l’Eau, plus 2 par succès bonus. Elle commence à suffoquer si sa Fatigue excède son Endurance de cette façon. Cet effet perdure pendant un nombre de rounds égal à votre anneau de l’Eau, plus 1 par succès bonus, ou jusqu’à ce que vous relâchiez votre emprise au prix d’une action de Soutien."
        ]
    },
    "Sympathetic Energies":{
        "name":"Transfert d’énergie",
        "extraNames":{
            "ancestral":"Compassion de Shinjo",
            "fortunist":"Suijin est généreux",
            "foreign":"Pollen du désert"
        },        
        "description":[
            "Les kamis de l’Eau imprègnent le corps de tous les êtres vivants ; un shugenja peut emprunter ce canal mouvant pour propager des malédictions vers ses ennemis ou apporter une bénédiction à ses alliés."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Eau) ND 2 pour étendre les effets persistants d’une invocation de votre choix à un nombre de cibles situées à portée 0-1 égal à votre anneau de l’Eau."
        ],
        "effects":[
            "Effets : en cas de réussite, vous améliorez la puissance spirituelle d’une invocation persistante qui affecte déjà une des cibles. Toutes les autres cibles sont également affectées par ce même effet. Celui-ci persiste aussi longtemps que l’effet d’origine sur la cible d’origine."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon| de l’Eau : à la place d’un effet d’invocation persistant, vous pouvez choisir un état et l’infliger à vos cibles."
        ]
    },
    "The Rushing Wave":{
        "name":"La déferlante",
        "extraNames":{
            "alchemy":"Le kobune d’argile",
            "ancestral":"L’étalon aquatique d’Utaku",
            "fortunist":"La danse tourbillonnante d’Isora"
        },        
        "description":[
            "Le shugenja demande au torrent de lui offrir une monture, qui lui permet de se propulser à une vitesse extraordinaire sur une vague issue d’un lac, d’un étang, d’une rivière ou d’un océan."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement, effectuez un test de Théologie (Eau) ND 2 prenant pour cible un personnage situé à portée 0-1. Cette invocation ne peut être réalisée qu’en présence d’un grand point d’eau."
        ],
        "effects":[
            "Effets : en cas de réussite lors d’une escarmouche, vous conjurez une vague déferlante qui propulse la cible. Celle-ci peut se déplacer immédiatement de 1 niveau de portée, plus 1 par succès bonus.",
            "En cas de réussite lors d’une scène narrative ou de temps mort, vous conjurez un courant qui double la vitesse de la cible à la surface de l’eau ou dans les profondeurs (lorsqu’elle nage ou qu’elle voyage sur un bateau en mer ou sur un fleuve). Cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Cleansing Rite":{
        "name":"Rite de purification",
        "description":[
            "Le pratiquant de ce rituel sanctifie une personne ou un groupe, les oignant de substances sacrées qui chassent les influences impies et la sorcellerie."
        ],
        "activation":[
            "Activation : au prix d’une activité de temps mort, effectuez un test de Théologie (Vide) ND 3 prenant pour cible un maximum de 5 personnages pour les débarrasser de tout poison de nature spirituelle avant qu’il ne se répande. Sachez que cette technique ne peut pas servir à retirer le désavantage Souillure de l’Outremonde une fois que celui-ci est installé. Elle peut cependant empêcher la contamination spirituelle de s’installer après qu’un personnage y a été exposé."
        ],
        "effects":[
            "Effets : en cas de réussite, éliminez l’état Tourmenté de la cible."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Vide : si au moins une de vos cibles est une créature Extérieure, vous découvrez cette information à la fin du rituel, mais vous ne savez pas à quelle cible elle s’applique.",
            "|opportunityIcon|+ du Vide : choisissez une cible supplémentaire par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|+ du Vide : plutôt que des personnages, vous pouvez viser une zone qui englobe autant de niveaux de portée autour de vous que de |opportunityIcon| dépensés de cette façon. Éliminez la propriété de terrain Profané de la zone. S’il s’agit d’un lieu réellement maudit dans lequel le mal a résidé pendant une longue période, la propriété de terrain Profané revient après une journée, plus 1 par succès bonus."
        ]
    },
    "Commune with the Spirits":{
        "name":"Communier avec les esprits",
        "description":[
            "Le pratiquant de ce rituel se concentre sur un élément en particulier, faisant appel aux esprits situés autour de lui pour leur demander conseil ou requérir leur bénédiction. Les prêtres comme les profanes peuvent l’utiliser pour que les esprits leur envoient un signe, même vague : par exemple, une feuille qui tombe sur le sol en pointant la direction qui mène à une personne recherchée ou à l’objet de leur convoitise."
        ],
        "activation":[
            "Activation : au prix d’une activité de temps mort ou d’une action de soutien, effectuez un test de Théologie ND 1 avec n’importe quel anneau pour solliciter l’aide des esprits liés à cet élément (ou dans le cas du Vide, en appeler aux défunts, tels que les esprits des ancêtres, et à d’autres puissances surnaturelles non élémentaires)."
        ],
        "effects":[
            "Effets : en cas de réussite, vous bénéficiez de l’une des bénédictions suivantes octroyées par le ou les esprits que vous avez contactés :",
            "Ressentir les kamis : détectez tous les esprits et les utilisations de leur magie par les shugenja sur un nombre de niveaux de portée égal à votre valeur dans l’anneau utilisé, plus 1 par succès bonus.",
            "Connaissance spirituelle : les esprits vous révèlent une information liée à la zone.",
            "Cadeau élémentaire : le kami vous offre une petite quantité de l’élément utilisé. Par exemple, une prière à un kami de l’eau peut faire tomber une légère pluie pendant une courte période, ou vous permettre de trouver un ruisseau ou une source souterraine. Une prière adressée à un kami du Feu pourrait faire pleuvoir quelques étincelles, tandis qu’une autre à un kami de l’air peut faire naître un courant d’air. Adresser une supplique à un kami de la Terre vous permettra de trouver un gros rocher ou une petite parcelle de terre cultivable au beau milieu d’un terrain désolé. Formuler vos prières aux ancêtres peut vous permettre, en cas de nécessité, de retrouver un objet qui leur a appartenu."
        ],
        "newOpportunities":[
            "|opportunityIcon| : réduisez de 1 le ND de votre prochain test pour appeler à l’aide un kami ou un être surnaturel de l’élément concerné, ou pour interagir avec celui-ci.",
            "|opportunityIcon|+ : en cas de réussite, recevez une bénédiction supplémentaire par |opportunityIcon| dépensé de cette façon. Chaque bénédiction ne peut être obtenue qu’une seule fois par activation."
        ]
    },
    "Divination":{
        "name":"Divination",
        "description":[
            "Le pratiquant de ce rituel aperçoit un reflet du futur d’un personnage : il lit son destin dans les étoiles ou interprète les marques de brûlure sur les os d’animaux, la disposition de coquillages jetés au hasard ou divers autres présages."
        ],
        "activation":[
            "Activation : au prix d’une activité de temps mort, effectuez un test de Théologie (Vide) ND 2 prenant pour cible un autre personnage pour entrevoir son avenir.",
            "En cas de réussite, vous lisez dans l’avenir de la cible l’un des présages suivants, que vous choisissez :",
            "Présage du Dragon azur : lors du prochain test de compétence artisanale que la cible effectue lors de cette session, elle ajoute au résultat 1 |ringDieIcon| gardé et affichant |opportunityIcon|strifeIcon|.",
            "Présage de la Tortue noire : lors du prochain test de compétence savante que la cible effectue lors de cette session, elle ajoute au résultat 1 |ringDieIcon| gardé et affichant |opportunityIcon|strifeIcon|.",
            "Présage du Tigre blanc : lors du prochain test de compétence martiale que la cible effectue lors de cette session, elle ajoute au résultat 1 |ringDieIcon| gardé et affichant |opportunityIcon|strifeIcon|.",
            "Présage de l’Oiseau vermillon : lors du prochain test de compétence sociale que la cible effectue lors de cette session, elle ajoute au résultat 1 |ringDieIcon| gardé et affichant |opportunityIcon|strifeIcon|.",
            "Présage de la Tisserande et du Bouvier : lors du prochain test de compétence professionnelle que la cible effectue lors de cette session, elle ajoute au résultat 1 |ringDieIcon| gardé et affichant |opportunityIcon|strifeIcon|.",
            "En cas d’échec, c’est le MJ qui choisit l’un des présages ci-dessus. La cible ne peut pas faire l’objet d’une autre séance de divination jusqu’à la fin de la session."
        ],
        "newOpportunities":[
            "|opportunityIcon| : en cas d’échec, une autre prédiction fait suite à la première. Choisissez l’un des présages ci-dessus et ajoutez-le à celui que le MJ a choisi."
        ]
    },
    "Tea Ceremony":{
        "name":"Cérémonie du thé",
        "description":[
            "Dame Doji créa la cérémonie du thé lorsqu’elle servit ce breuvage au tout premier empereur. Le rituel lui-même varie selon les clans : il se pratique dans des chambres de thé tapissées d’or pour le Clan du Phénix, avec des bols sélectionnés avec soin pour leurs imperfections chez le Clan du Dragon, lors de rassemblements matinaux chez le Clan de la Grue, ou en pleine contemplation de la lune et de la neige chez le Clan du Scorpion. Quoi qu’il en soit, l’appréciation du thé constitue l’essentiel de cette cérémonie qui représente, lorsqu’on l’exécute correctement, un moment de détente spirituelle pour ses participants. Le thé symbolise les cinq éléments : le Feu utilisé pour chauffer l’Eau, la Terre dans laquelle le théier s’est épanoui et l’Air qui emporte le fumet du breuvage. Enfin, le Vide unit les autres éléments dans une harmonie parfaite et apporte à la cérémonie un mystérieux cinquième élément : l’impression de tranquillité et d’apaisement que l’on ressent en sirotant une tasse de thé."
        ],
        "activation":[
            "Activation : une fois par session de jeu, au prix d’une activité de temps mort et à l’aide d’un service à thé, effectuez un test de Représentations (Vide) ND 2 sur vous-même ainsi que sur nombre de participants inférieur ou égal à votre rang en Culture. Un autre participant peut apporter son assistance et conférer les bénéfices habituels."
        ],
        "effects":[
            "Effets : chaque cible élimine 3 points de Conflit, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| : réduisez de 1 le ND du prochain test de la cible.",
            "|opportunityIcon|+ : chaque cible élimine 1 point de Fatigue, plus 1 par |opportunityIcon|opportunityIcon| dépensés de cette façon.",
            "|opportunityIcon|opportunityIcon| : en cas de réussite, chaque cible reçoit 1 point de Vide."
        ]
    },
    "Threshold Barrier":{
        "name":"Seuil infranchissable",
        "description":[
            "Le pratiquant du rituel dispose autour d’une entrée des protections contre les êtres d’un type particulier, qui les empêchent de voir ce portail ou les révulsent mentalement à l’idée de le franchir."
        ],
        "activation":[
            "Activation : au prix d’une activité de temps mort, effectuez un test de Théologie (Air, Terre, Feu, Eau ou Vide) ND 2 prenant pour cible un seuil, un portail ou toute autre entrée situé à portée 0-1."
        ],
        "effects":[
            "Effets : en cas de réussite, un certain type d’entité se voit bannir l’entrée en fonction de l’anneau choisi, pendant 1 heure, plus 1 par succès bonus. Lorsqu’une entité du type concerné essaie d’entrer, elle doit résister à l’aide d’un test de Méditation (Vide) ND 3 au risque d’être repoussée par la barrière spirituelle. Quel que soit le résultat de ce test, vous êtes immédiatement mis au courant de la tentative d’entrée. Voici les types d’êtres concernés par chaque anneau :",
            "Air : les créatures Extérieures de nature éthérée, comme les esprits et les fantômes.",
            "Terre : les êtres vivants Souillés.",
            "Feu : les morts-vivants dotés d’une enveloppe corporelle.",
            "Eau : les animaux sauvages.",
            "Vide : les humains."
        ],
        "newOpportunities":[
            "|opportunityIcon| : au lieu de protéger le seuil d’une porte, vous pouvez protéger toute la zone qui s’étend autour de vous dans un rayon inférieur ou égal à vos succès bonus, exprimés en niveaux de portée.",
            "|opportunityIcon| : si un être appartenant à la catégorie dont vous voulez protéger le portail a traversé celui-ci il y a moins de 24 heures, vous en êtes informé."
        ]
    },
    "Artisan’s Appraisal":{
        "name":"Estimation de l’artisan",
        "description":[
            "Un courtisan qui examine un objet peut se représenter l’artisan qui l’a façonné. Chaque empreinte digitale raconte l’histoire de la main qui l’a fabriqué ; chaque choix de conception révèle quelque détail sur les désirs qui flottaient dans l’esprit de l’artisan."
        ],
        "activation":[
            "Activation : lorsque vous jaugez une représentation ou examinez un objet à l’aide d’un test de compétence artisanale (Air), de Représentations (Air) ou de Jeux (Air), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| de l’Air : choisissez un anneau. Vous découvrez la valeur de cet anneau chez l’artiste ou l’artisan concerné, et tous les avantages et désavantages liés à cet anneau (malédictions exceptées).",
            "|opportunityIcon| de l’Air : si l’artiste ou l’artisan est un PNJ, vous apprenez son attitude."
        ]
    },
    "Bend with the Storm":{
        "name":"Le roseau plie sous la tempête",
        "description":[
            "Face à un ennemi beaucoup plus puissant, un courtisan astucieux feint souvent de se trouver dans une position de faiblesse. Ainsi, il peut influencer le comportement de son adversaire en lui présentant des occasions irrésistibles."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Air) contre un autre personnage, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| de l’Air : choisissez un avantage ou un désavantage. La cible est amenée à croire que vous le possédez, sans que vous ayez besoin de le présenter explicitement ou de déployer des efforts particuliers. En outre, la cible est persuadée que vous n’êtes pas au courant d’avoir laissé paraître cette information. Si vous entreprenez quoi que ce soit qui puisse remettre en question votre ruse, n’importe qui peut résister à l’aide d’un test de Sentiments (Terre 6, Feu 3) ND 5 pour découvrir que l’avantage ou le désavantage n’est pas réel. Cet effet persiste jusqu’à ce que la cible soit confrontée à une preuve irréfutable de votre tentative de manipulation, ou qu’elle réussisse le test de résistance et repère les failles qui vous trahissent."
        ]
    },
    "Cadence":{
        "name":"Cadence",
        "description":[
            "À la cour, il peut être très utile de communiquer entre courtisans du même clan sans recourir à la parole."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Air), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| de l’Air : transmettez un signal lourd de sous-entendus, qui modifie le sens de vos paroles ou transmet un message spécifique, à un personnage qui vous observe et qui dispose également de cette technique.",
            "|opportunityIcon|opportunityIcon| de l’Air : transmettez un signal lourd de sous-entendus, qui modifie le sens de vos paroles ou transmet un message spécifique, à un personnage qui vous observe et qui ne dispose pas de cette technique."
        ]
    },
    "Feigned Opening":{
        "name":"Ouverture feinte",
        "description":[
            "Un dirigeant avisé sait quand il faut feindre la faiblesse pour dissimuler ses atouts, ou mettre en avant sa force pour mieux cacher ses défauts."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Manipulation, effectuez un test de Représentations (Air) prenant pour cible un personnage qui vous observe. Le ND est égal à la Vigilance de la cible. Cette technique ne peut être utilisée que lors des escarmouches et des batailles rangées."
        ],
        "effects":[
            "Effets : en cas de réussite, le ND de vos prochains tests d’Attaque contre chaque cible (ou son unité dans le cas d’une bataille rangée) diminue de 1, plus 1 par succès bonus. Cet effet persiste jusqu’à la fin de votre prochain tour."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Air : pour chaque |opportunityIcon| dépensé de cette façon, choisissez une cible supplémentaire dotée d’une Vigilance inférieure ou égale à celle de la première.",
            "|opportunityIcon|+ de l’Air : lors d’une bataille rangée, augmentez le ND des tests d’Attaque ciblant votre unité de 1 point, plus 1 par |opportunityIcon|opportunityIcon| dépensés de cette façon."
        ]
    },
    "Prey on the Weak":{
        "name":"Malheur aux faibles",
        "description":[
            "La cour n’est pas un lieu bienveillant ; une parole déplacée est tout aussi cruelle même si elle est prononcée d’une voix douce et dans le respect de l’étiquette."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Courtoisie (Air) ND 1 contre un personnage Compromis."
        ],
        "effects":[
            "Effets : en cas de réussite, votre cible choisit l’un des effets suivants :",
            "Elle tombe le masque sur-le-champ, adoptant le comportement de son choix en fonction des circonstances.",
            "Elle sacrifie un nombre de points de Gloire égal à votre anneau de l’Air, plus 1 par succès bonus, et quitte la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Air : si la cible décide de tomber le masque, vous prenez connaissance de l’un de ses désavantages (de son choix) par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon| de l’Air : si le personnage décide de s’en aller, vous déduisez sa destination en fonction de la direction empruntée, ou entendez la foule murmurer l’endroit où il s’est retiré."
        ]
    },
    "Rustling of Leaves":{
        "name":"Bruissement des feuilles",
        "description":[
            "Si un scandale est connu de tous sans que l’on puisse en définir la source, n’est-il pas forcément fondé ? Le courtisan répand des rumeurs de façon si habile que personne ne peut lui en attribuer l’origine."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Air) destiné à répandre une rumeur, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de l’Air : le ND de tout test destiné à faire remonter l’origine de la rumeur jusqu’à vous augmente de 2 par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "The Wind Blows Both Ways":{
        "name":"Le vent tourne",
        "description":[
            "Quelques mots murmurés à la bonne personne au bon moment peuvent mettre en lumière les exploits d’un individu, tandis qu’un sous-entendu grinçant peut amoindrir ses réussites aux yeux des puissants."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de Courtoisie ou de Représentations (Air) prenant pour cible un autre personnage, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de l’Air : la prochaine fois que la cible reçoit une récompense en Gloire, augmentez le nombre de points de Gloire ainsi reçus de 1 par |opportunityIcon| dépensé de cette façon. Cet effet persiste jusqu’à la fin de la scène.",
            "|opportunityIcon|+ de l’Air : la prochaine fois que la cible met en jeu ou sacrifie des points de Gloire, augmentez le nombre de points de Gloire ainsi mis en jeu ou sacrifiés de 1 par |opportunityIcon| dépensé de cette façon. Cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Whispers of Court":{
        "name":"Murmures de la cour",
        "description":[
            "Les rumeurs sont le pain quotidien de la cour ; lorsqu’elles viennent à manquer, les courtisans hésitent rarement à en faire circuler de nouvelles. Ils entretiennent donc leur toile d’intrigue au moyen de manœuvres astucieuses et de vérités partielles mais plausibles."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Courtoisie (Air) prenant pour cible chaque personnage présent dans la scène. Le ND de ce test est égal à la Vigilance la plus faible parmi vos cibles."
        ],
        "effects":[
            "Effets : En cas de réussite, vous lancez une rumeur qui se répand sur les lieux comme une traînée de poudre. Cette affirmation parvient aux oreilles de toutes les personnes présentes, et les personnages dotés d’une Vigilance inférieure à vos succès bonus lui prêtent même un certain crédit. Si répandre une rumeur est votre objectif social dans le cadre d’une intrigue, vous récoltez un nombre de points de rhétorique égal à votre anneau de l’Air, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : vous entendez une autre rumeur qui court dans la même scène."
        ]
    },
    "Wolf’s Proposal":{
        "name":"Proposition du loup",
        "description":[
            "Pour un courtisan, il est aussi crucial de paraître honorable que de l’être réellement. Le véritable honneur ne peut pas être galvaudé, mais les courtisans parviennent généralement à se forger une respectabilité apparente — même s’ils ne la méritent pas."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Courtoisie ou de Représentations (Air) prenant pour cible autant de personnages présents que vous le souhaitez. Le ND de ce test est égal à la valeur de Vigilance la plus élevée parmi vos cibles."
        ],
        "effects":[
            "Effets : en cas de réussite, chaque cible est amenée à croire que votre Honneur est 10 points plus élevé ou plus bas que votre Honneur réel, + ou — 10 pour chaque succès bonus (maximum 100, minimum 0). Si vous entreprenez quoi que ce soit qui puisse remettre en question votre Honneur supposé, chaque cible peut résister avec un test de Sentiments (Terre 5, Feu 2) ND 4 pour déterminer votre valeur d’Honneur réelle. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : choisissez un personnage présent. Vous découvrez si sa valeur d’Honneur est supérieure ou inférieure à votre valeur réelle."
        ]
    },
    "Ancestry Unearthed":{
        "name":"Ascendance dévoilée",
        "description":[
            "L’identité des ancêtres d’un samouraï en dit long sur ses possibilités politiques, ses atouts et ses alliés potentiels dans l’Empire d’Émeraude, car la rigidité des castes limite la progression sur l’échelle sociale. Un simple courtisan peut fouiller longuement dans ses souvenirs pour retracer l’arbre généalogique d’un autre samouraï, tandis que certains se rappellent cette ascendance en un clin d’œil."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence savante (Terre) ou sociale (Terre) prenant pour cible un autre personnage, vous pouvez dépenser vos |opportunityIcon| comme suit :",
            "|opportunityIcon| de la Terre : vous prenez connaissance d’un serment que la famille du personnage a prononcé dans le passé, et savez si elle l’a respecté ou non.",
            "|opportunityIcon|opportunityIcon| de la Terre : vous prenez connaissance d’un secret que la famille du personnage préférerait oublier, et qu’elle a peut-être même tenté d’étouffer.",
            "|opportunityIcon|opportunityIcon|opportunityIcon| de la Terre : vous apprenez une information que la cible elle-même ne connaît pas à propos de ses ancêtres."
        ]
    },
    "Civility Foremost":{
        "name":"La courtoisie prime",
        "description":[
            "Les samouraïs ont beau être des guerriers, ils évoluent dans de nombreux contextes où la violence est inappropriée. La bienséance veut que les armes soient rengainées la plupart du temps. Un courtisan qui a mémorisé les règles régissant les rapports en société peut convaincre autrui que le combat serait offensant ou inadéquat."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Commandement ou de Courtoisie (Terre) prenant pour cible un autre personnage pour réclamer qu’un individu de votre choix soit protégé en vertu des règles de l’honneur. Le ND du test est égal à la Vigilance de la cible."
        ],
        "effects":[
            "Effets : en cas de réussite, pour effectuer une action d’Attaque ou de Manipulation contre l’individu désigné, la cible doit sacrifier un nombre de points d’Honneur égal à votre anneau de la Terre, plus 1 par succès bonus, et recevoir le même nombre de points de Conflit. Cet effet persiste jusqu’à la fin de la scène, ou jusqu’à ce que la cible effectue une action d’Attaque ou de Manipulation."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de la Terre : pour chaque |opportunityIcon| dépensé de cette façon, choisissez une cible supplémentaire dotée d’une Vigilance inférieure ou égale à celle de la première."
        ]
    },
    "Honest Assessment":{
        "name":"Évaluation honnête",
        "description":[
            "L’honnêteté est l’une des vertus du bushido, mais les samouraïs considèrent souvent la franchise comme malvenue. Plutôt que de parler de manière directe, ils doivent trouver une façon polie de sous-entendre leur propos afin d’épargner les sentiments de la personne concernée. Par conséquent, le franc-parler est une qualité à la fois rare et précieuse."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Courtoisie (Terre) ND 2 pour jauger les faiblesses d’un personnage."
        ],
        "effects":[
            "Effets : en cas de réussite, choisissez l’un des désavantages dont vous savez la cible pourvue. Celle-ci n’applique ce désavantage à aucun de ses tests jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de la Terre : choisissez un désavantage supplémentaire par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon| de la Terre : le ND du prochain test de compétence de la cible (au moyen de l’anneau auquel le désavantage est lié) est réduit de 2."
        ]
    },
    "Pillar of Calm":{
        "name":"Pilier de sérénité",
        "description":[
            "Le personnage rappelle les belligérants à la raison et les encourage à rengainer leurs sabres, en évoquant un idéal commun ou une menace qui pèse sur les uns et les autres."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation et de Soutien, effectuez un test de Commandement (Terre) prenant pour cibles des personnages dont le nombre ne peut dépasser votre anneau de la Terre multiplié par votre rang d’école. Le ND de ce test est égal à la plus haute valeur de Conflit parmi les cibles."
        ],
        "effects":[
            "Effets : en cas de réussite et si vous êtes parvenu à viser tous les instigateurs de la confrontation, vous pouvez réduire l’ampleur de celle-ci d’un degré (de bataille rangée à escarmouche, d’escarmouche à duel, de duel à intrigue)."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon|+ de la Terre : vous pouvez apaiser la confrontation encore davantage : diminuez son ampleur de 1 niveau par |opportunityIcon|opportunityIcon| dépensés de cette façon."
        ]
    },
    "Stonewall Tactics":{
        "name":"Tactique d’obstruction",
        "description":[
            "Le courtisan s’arrange pour que nul ne puisse l’ignorer : il attire l’attention sur un problème impérieux qui doit être réglé sans tarder ou s’interpose entre ses alliés et un rival."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Terre) ou martiale (Terre) prenant pour cible un personnage, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de la Terre : le ND des tests effectué par la cible et prenant pour cibles d’autres personnages que vous augmente de 1 point par |opportunityIcon| dépensé de cette façon. Cet effet persiste jusqu’au début de votre prochain tour."
        ]
    },
    "Touchstone of Courage":{
        "name":"Courage exemplaire",
        "description":[
            "Les armées sont rarement vaincues sur le champ de bataille ; en général, elles sont mises en déroute lorsque le moral des troupes tombe au plus bas. À mesure que la panique se répand dans les rangs, les soldats se tournent vers leur commandant. Le personnage incarne cette figure de bravoure, soulignant l’importance du devoir pour rasséréner ses troupes avant qu’elles ne sombrent dans le chaos."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Commandement (Terre) ND 4 prenant pour cible autant de personnages que vous le souhaitez (ou votre unité lors d’une bataille rangée)."
        ],
        "effects":[
            "Effets : en cas de réussite au cours d’une confrontation de type intrigue, duel ou escarmouche, chaque cible ajoute votre anneau de la Terre à son Sang-froid. Cet effet persiste jusqu’à la fin de la scène.",
            "En cas de réussite lors d’une bataille rangée, ajoutez à la valeur de Discipline de votre armée la somme de votre anneau de la Terre et de vos succès bonus. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon| de la Terre : lors d’une intrigue, d’un duel ou d’une escarmouche, chaque cible élimine un nombre de points de Conflit égal à votre anneau de la Terre.",
            "|opportunityIcon|opportunityIcon| de la Terre : lors d’une bataille rangée, chaque cible élimine un nombre de points de Panique égal à la valeur de votre anneau de la Terre."
        ]
    },
    "The Immovable Hand of Peace":{
        "name":"L’immuable main de la paix",
        "description":[
            "Le courtisan s’interpose sur le lieu d’une confrontation pour sommer les guerriers de poser leurs armes, avec une conviction si inébranlable que la fureur et la haine des belligérants se retrouvent temporairement apaisées."
        ],
        "activation":[
            "Activation : une fois par session de jeu et au prix d’une action de Manipulation lors d’un duel ou d’une escarmouche, effectuez un test de Commandement (Terre) ND 5 prenant pour cible tous les personnages de la scène."
        ],
        "effects":[
            "Effets : en cas de réussite, la scène se transforme en une intrigue centrée sur vous-même et les autres protagonistes. Cet effet persiste pendant 1 round, plus 1 par succès bonus. Si vous n’avez pas réussi à mener cette scène vers une conclusion pacifique dans les délais impartis, la confrontation reprend son cours initial."
        ],
        "newOpportunities":[
            "|opportunityIcon| de la Terre : vous pouvez également effectuer cette action au cours d’une bataille rangée ou d’une autre forme de confrontation (hors intrigues)."
        ]
    },
    "Weight of Duty":{
        "name":"Le fardeau du devoir",
        "description":[
            "Tous les samouraïs doivent répondre à certaines attentes et subissent diverses formes de pression. Un courtisan observateur est capable de repérer la tension d’un autre personnage, de deviner ce qui lui tient à cœur et pourquoi il craint de ne pas atteindre l’idéal convoité."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Terre) prenant pour cible un personnage, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| de la Terre : découvrez l’une des raisons pour lesquelles la cible a peur d’échouer dans la poursuite de son idéal en tant que samouraï.",
            "|opportunityIcon|opportunityIcon| de la Terre : découvrez le giri de la cible."
        ]
    },
    "Bravado":{
        "name":"Bravade",
        "description":[
            "La gloire repose autant sur la réputation que sur l’assurance. Le courtisan affiche un air confiant, parlant de manière plus détendue que la bienséance ne l’exigerait. Ses paroles et sa posture transmettent une once d’arrogance et sont d’autant plus difficiles à ignorer."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Jeux (Feu) ou de Représentations (Feu) prenant pour cible autant de personnages présents que vous le souhaitez. Le ND de ce test est égal à la valeur de Vigilance la plus élevée parmi vos cibles."
        ],
        "effects":[
            "Effets : en cas de réussite, chaque cible est amenée à croire que votre Gloire est 10 points plus élevée ou plus basse que votre Gloire réelle, + ou – 10 pour chaque succès bonus (maximum 100, minimum 0). Si vous entreprenez quoi que ce soit qui puisse remettre en question votre Gloire supposée, chaque cible peut résister avec un test de Sentiments (Air 5, Eau 2) ND 4 pour déterminer sa valeur réelle. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : choisissez un personnage présent. Vous découvrez si sa valeur de Gloire est supérieure ou inférieure à votre valeur réelle."
        ]
    },
    "Dazzling Performance":{
        "name":"Éclatante démonstration",
        "description":[
            "Accomplir un exploit remarquable permet d’acquérir une renommée, mais accomplir un exploit remarquable puis en narrer le récit octroie davantage de crédit encore. Un courtisan qui se bâtit une réputation au sein des cours impitoyables de Rokugan doit non seulement faire preuve d’excellence, mais doit aussi captiver l’imagination."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence artisanale (Feu), Jeux (Feu), ou Représentations (Feu), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Feu : la prochaine fois que vous recevez des points de Gloire lors de cette scène, cette récompense augmente de 1 point. Si un personnage de Statut plus élevé assiste à la scène, ce gain augmente plutôt de 1 point par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Fanning the Flames":{
        "name":"Attiser les flammes",
        "description":[
            "Pour un courtisan qui manie les mots comme des sabres, il est essentiel de savoir comment inciter les gens à agir de manière inconsidérée ou à se dérober au moment crucial. Une autre de ses armes consiste à induire des émotions incontrôlables, et la plupart des courtisans perfectionnent leur art de la manipulation pour faire ressentir à autrui ce qui les arrange. Le courtisan pique la fierté de sa cible grâce à des attaques choisies avec soin, ou opte pour une manœuvre de séduction afin d’attirer son attention, exacerbant ses émotions afin de les rendre plus faciles à anticiper."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Feu) contre un ou plusieurs personnages, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Feu : une cible par |opportunityIcon| dépensé de cette façon reçoit l’état Hébété.",
            "|opportunityIcon|opportunityIcon|+ du Feu : une cible par |opportunityIcon|opportunityIcon| dépensés de cette façon reçoit l’état Enragé."
        ]
    },
    "Lightning Raid":{
        "name":"Raid éclair",
        "description":[
            "Le Clan de la Licorne s’est rendu célèbre pour ses frappes éclair, qui consistent à fondre sur les ennemis avec la cavalerie pour semer le chaos dans leurs rangs et ouvrir la voie au reste de l’armée. D’autres clans emploient des tactiques similaires, généralement en attaquant par surprise les cités vulnérables ou en tendant des embuscades aux caravanes de ravitaillement. Le chef rallie ses troupes pour mener une attaque éclair afin de déstabiliser l’ennemi."
        ],
        "activation":[
            "Activation : une fois par scène, au prix d’une action d’Attaque et de déplacement, effectuez un test de Commandement (Feu) ou de Représentations (Feu) ND 3 prenant pour cible autant de personnages que vous le souhaitez (ou une unité lors d’une bataille rangée)."
        ],
        "effects":[
            "Effets : en cas de réussite lors d’une escarmouche, au début du prochain round, chaque personnage ajoute votre anneau du Feu à son Initiative, plus 1 par succès bonus.",
            "En cas de réussite lors d’une bataille rangée, l’unité d’un des officiers ennemis reçoit un nombre de points de Panique égal à la valeur de votre anneau du Feu, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : lors d’une escarmouche, effectuez immédiatement une action Frapper.",
            "|opportunityIcon| du Feu : lors d’une bataille rangée, effectuez immédiatement une action Assaillir contre l’officier de l’unité ennemie désignée."
        ]
    },
    "Rallying Cry":{
        "name":"Cri de ralliement",
        "description":[
            "Le général rugit pour entraîner son armée dans la bataille, et elle lui répond dans un écho qui se répercute aux alentours. Les soldats bondissent comme un seul homme pour décrocher la victoire ou périr ensemble."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Commandement (Feu) ou de Représentations (Feu) ND 2 prenant pour cible autant de personnages présents que vous le souhaitez (ou votre unité lors d’une bataille rangée)."
        ],
        "effects":[
            "Effets : en cas de réussite, les cibles sont galvanisées par votre rhétorique. Au terme de l’Étape 5 : Choisir les dés gardés, chaque cible ajoute à son résultat 1 |ringDieIcon| gardé et affichant |opportunityIcon|strifeIcon|. Cet effet persiste jusqu’à la fin de votre prochain tour."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ du Feu : lors d’une escarmouche, chaque ennemi présent reçoit 1 point de Conflit par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|+ du Feu : lors d’une bataille rangée, l’armée ennemie reçoit 1 point de panique par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Sear the Wound":{
        "name":"Le couteau dans la plaie",
        "description":[
            "La plupart des courtisans ne peuvent pas résister à l’envie de retourner le couteau dans la plaie après avoir asséné une remarque blessante, mais les plus avisés exécutent cette manœuvre avec discernement. Rappeler ses faiblesses à un rival afin de saper sa détermination constitue en général une technique efficace, bien que cruelle."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Feu) prenant pour cible un ou plusieurs personnages, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Feu : pour chaque |opportunityIcon| dépensé de cette façon, choisissez l’un des désavantages possédés par l’une des cibles et dont vous avez connaissance. Ce désavantage s’applique à tous les tests de la cible jusqu’à la fin de la scène."
        ]
    },
    "Sensational Distraction":{
        "name":"Distraction sensationnelle",
        "description":[
            "Se démarquer à la cour requiert une bonne dose d’astuce et de flair, a fortiori si on s’efforce d’y parvenir délibérément. Les courtisans passent une grande partie de leur vie à apprendre comment manipuler la façon dont on les perçoit à la cour. Les meilleurs d’entre eux savent quand ils doivent attirer l’attention en lançant une tirade remarquable ou en exécutant un tour de force mondain, et quand il vaut mieux garder la tête basse. Un courtisan peut aussi faire diversion en accaparant l’attention, une manœuvre très utile pour permettre à ses alliés d’agir en toute discrétion."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Feu) prenant pour cible un ou plusieurs personnages, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Feu : lorsqu’elle interagit avec d’autres personnages, la cible réduit sa Vigilance de 1 par |opportunityIcon| dépensé de cette façon. Lorsqu’elle interagit avec vous, la cible augmente sa Vigilance de 1 par |opportunityIcon| dépensé de cette façon. Cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Stirring the Embers":{
        "name":"Souffler sur les braises",
        "description":[
            "Un bon dirigeant ne se contente pas de compenser les faiblesses de ses camarades ; il s’efforce de mettre en avant leurs atouts. Le courtisan rappelle à son allié l’une de ses plus belles qualités, exaltant sa fierté pour l’amener à se battre avec plus de hargne ou à s’exprimer avec davantage de conviction."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Feu) contre un ou plusieurs personnages, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Feu : pour chaque |opportunityIcon| dépensé de cette façon, désignez une cible et l’une de ses aptitudes dont vous avez connaissance. Jusqu’à la fin de la scène et dès que cet avantage s’applique à l’un de ses tests, la cible peut relancer jusqu’à 3 dés (au lieu de 2 habituellement)."
        ]
    },
    "Truth Burns through Lies":{
        "name":"La vérité derrière l’écran de fumée",
        "description":[
            "Le courtisan avance des conjectures, imaginant les ramifications d’un récit et les secrets qu’il renferme. S’il existe le moindre indice, le courtisan le trouve et remonte le fil de l’histoire jusqu’à tirer au clair la plus astucieuse des duperies."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence savante (Feu) destiné à évaluer le récit d’un personnage, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Feu : si le récit du personnage repose sur un postulat spécifique, vous repérez ce dernier et déduisez la marche à suivre pour l’avérer ou le démentir."
        ]
    },
    "All in Jest":{
        "name":"Aimable plaisanterie",
        "description":[
            "Les courtisans expérimentés font parfois passer leurs faux pas pour des plaisanteries. Cette tactique sournoise mais efficace place l’interlocuteur dans une position délicate : insister sur le problème et paraître obstiné, ou fermer les yeux et laisser le courtisan en paix."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de Commerce (Eau), de Courtoisie (Eau) ou de Représentations (Eau), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ de l’Eau : si vous avez sacrifié des points d’Honneur lors du test afin de prononcer une remarque offensante ou d’exalter les désirs les plus prosaïques de votre cible (l’avidité, la luxure, la paresse, etc.), regagnez 1 point d’Honneur par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Buoyant Arrival":{
        "name":"Entrée en douceur",
        "description":[
            "Certaines personnes possèdent un don pour se fondre dans n’importe quel environnement social. Ils peuvent fort bien se faire à l’atmosphère bruyante d’une humble taverne, avant de côtoyer des dirigeants de l’Empire le lendemain."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Courtoisie (Eau) prenant pour cible un nombre de personnages inférieur ou égal à votre anneau de l’Eau. Le ND de ce test est égal à la Vigilance de la cible qui jouit du Statut le plus élevé."
        ],
        "effects":[
            "Effets : en cas de réussite, vous vous mêlez avec grâce à la conversation ou prenez congé sans offenser vos interlocuteurs. Vous n’avez pas besoin de sacrifier des points d’Honneur ou de Gloire pour interrompre un interlocuteur, pour partir brusquement ou pour agir avant quelqu’un d’autre, quel que soit le Statut des participants."
        ]
    },
    "Ebb and Flow":{
        "name":"Flux et reflux",
        "description":[
            "Certaines personnes possèdent un don pour se fondre dans n’importe quel environnement social. Ils peuvent fort bien se faire à l’atmosphère bruyante d’une humble taverne, avant de côtoyer des dirigeants de l’Empire le lendemain."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation ou de Soutien, effectuez un test de Courtoisie (Eau), de Commandement (Eau) ou de Jeux (Eau) prenant pour cible un personnage. Le ND de ce test est égal à la Vigilance de la cible."
        ],
        "effects":[
            "Effets : en cas de réussite, si vous avez choisi l’action de Manipulation, choisissez l’un des avantages dont vous savez la cible pourvue ; dans les situations où il s’applique, inversez-en les effets. Cet effet persiste jusqu’à la fin de la scène.",
            "En cas de réussite, si vous avez choisi l’action de Soutien, choisissez l’un des désavantages dont vous savez la cible pourvue ; dans les situations où il s’applique, inversez-en les effets. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : choisissez un avantage ou un désavantage supplémentaire et appliquez-lui les effets de cette technique.",
            "|opportunityIcon|opportunityIcon|+ de l’Eau : choisissez une cible supplémentaire dotée d’une valeur de Vigilance inférieure ou égale à celle de la première par |opportunityIcon|opportunityIcon| dépensés de cette façon."
        ]
    },
    "Regal Bearing":{
        "name":"Port altier",
        "description":[
            "Les courtisans soignent leur posture quelle que soit leur tenue : ils s’assurent de maîtriser parfaitement leurs gestes, le ton de leur voix et leur vocabulaire pour afficher le statut social qui les arrange dans chaque situation."
        ],
        "activation":[
            "Activation : au prix d’une action de Manipulation, effectuez un test de Commandement (Eau) ou de Représentations (Eau) prenant pour cible autant de personnages présents que vous le souhaitez. Le ND de ce test est égal à la valeur de Vigilance la plus élevée parmi vos cibles."
        ],
        "effects":[
            "Effets : en cas de réussite, chaque cible est amenée à croire que votre Statut est 10 points plus élevé ou plus bas que votre Statut réel, + ou – 10 pour chaque succès bonus (maximum 100, minimum 0). Si vous entreprenez quoi que ce soit qui puisse remettre en question votre Statut supposé, chaque cible peut résister avec un test de Sentiments (Terre 2, Feu 5) ND 4 pour déterminer votre véritable Statut. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : choisissez un personnage présent. Vous découvrez si son Statut est supérieur ou inférieur à votre Statut réel."
        ]
    },
    "Shallow Waters":{
        "name":"Sous la surface",
        "description":[
            "Lors d’une conversation, un bon courtisan est capable de déduire les désirs de ceux qui l’entourent en analysant les subtils indices dissimulés dans leurs réponses, ainsi qu’en creusant pour obtenir plus de détails sans pour autant révéler ses intentions."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Eau), vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| de l’Eau : vous découvrez un objet convoité par votre cible ou une expérience qu’elle désire ardemment vivre.",
            "|opportunityIcon|opportunityIcon| de l’Eau : vous découvrez le ninjo de la cible."
        ]
    },
    "Slippery Maneuvers":{
        "name":"Manœuvre d’esquive",
        "description":[
            "Le général envoie divers signaux pour transmettre des ordres à ses troupes, parfois sous forme de codes. Soudain, la formation se modifie à l’unisson pour tirer avantage du terrain."
        ],
        "activation":[
            "Activation : au prix d’une action de Déplacement et de Soutien, effectuez un test de Commandement (Eau) ND 2 prenant pour cible autant d’alliés présents que vous le souhaitez (ou votre unité lors d’une bataille rangée). Cette technique ne peut être utilisée que lors d’une escarmouche ou d’une bataille rangée."
        ],
        "effects":[
            "Effets : en cas de réussite lors d’une escarmouche, vous choisissez une position contenant un type de terrain à portée de vue. Chaque cible peut immédiatement se déplacer de 1 niveau de portée vers la position désignée. Le terrain en question reçoit la propriété Voilé dans le cadre de tous les tests d’Attaque dirigés vers vos cibles qui s’y trouvent. Cet effet persiste jusqu’à la fin de la scène.",
            "En cas de réussite lors d’une bataille rangée, choisissez une portion de terrain à portée de vue. S’il est inoccupé, vous et votre unité pouvez immédiatement le rejoindre. Tant que vous y restez, le terrain en question reçoit la propriété Voilé dans le cadre de tous les tests d’Attaque dirigés vers vous et votre unité. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : toutes les cibles profitent au maximum du terrain Voilé : le ND de tous les tests d’Attaque qui les visent augmente de 2 points au lieu de 1. Cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Tributaries of Trade":{
        "name":"Affluents du négoce",
        "description":[
            "L’échange de présents constitue une pratique culturelle importante à Rokugan (tout comme l’art de refuser les cadeaux, ce que tout bénéficiaire se doit de faire au moins à deux reprises avant d’accepter la troisième offre). Si certains courtisans transportent en permanence des cadeaux divers pour parer à toute éventualité, la plupart se contentent d’expliquer habilement au bénéficiaire de leur présent pourquoi celui-ci lui correspond tout à fait (même s’ils se l’étaient initialement procuré dans un autre but). La capacité à obtenir un objet rapidement s’avère utile chez les courtisans, car tout don implique une obligation réciproque : en retour, il faut octroyer au bienfaiteur une preuve d’estime, un autre cadeau ou une faveur."
        ],
        "activation":[
            "Activation : une fois par scène et au prix d’une action de Manipulation et de Soutien, effectuez un test de Commerce (Eau) ND 1 pour établir que vous vous êtes procuré un certain objet auparavant. D’un point de vue narratif, on considère que vous avez récupéré l’objet en question la dernière fois que vous en avez eu l’occasion (ou vous avez envoyé un domestique pour s’en charger), mais que vous ne le révélez que maintenant."
        ],
        "effects":[
            "Effets : en cas de réussite, vous disposez automatiquement d’un cadeau d’une rareté inférieure ou égale à 1, plus 1 par succès bonus. Vous n’êtes pas dispensé de payer l’objet."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Eau : réduisez le prix à payer pour l’objet d’un quart par |opportunityIcon| dépensé de cette façon. Vous devez payer au minimum un quart du prix initial."
        ]
    },
    "Well of Desire":{
        "name":"Puits du désir",
        "description":[
            "À Rokugan, on considère les pots-de-vin comme de la corruption, et pourtant l’échange de présents et de dons procède d’une tradition séculaire. Les courtisans les plus astucieux élaborent des scénarios pour obliger leurs cibles à accepter leurs cadeaux au risque de ternir leur réputation. Souvent, les personnes à qui l’on offre ce genre de cadeau empoisonné préfèrent devenir redevables envers le « bienfaiteur » plutôt que de se couvrir de honte en refusant."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de Courtoisie (Eau) destiné à offrir un cadeau à une cible, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| de l’Eau : pour rejeter votre présent, la cible doit sacrifier un nombre de points de Gloire égal à votre anneau de l’Eau. En outre, si elle refuse le cadeau alors qu’elle souhaite en secret l’acquérir, elle reçoit aussi un nombre de points de Conflit égal à la rareté de l’objet. Si votre cible accepte le cadeau, retirez la valeur de rareté de l’objet au ND de votre prochain test de compétence sociale contre cette cible (minimum 1)."
        ]
    },
    "All Arts Are One":{
        "name":"Tous les arts ne font qu’un",
        "description":[
            "À l’instar du Vide qui assure la cohésion des quatre éléments, certains principes sous-jacents comme l’esthétique, la logique et la discipline sont communs à toutes les formes d’art. En méditant sur ces similitudes, un courtisan est capable de cerner plus facilement les principes fondamentaux de n’importe quel sujet."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test d’Arts martiaux (Vide), de Jeux (Vide) ou de Représentations (Vide) ND 4 pour assimiler rapidement des informations sur une nouvelle activité qui dépend de la compétence utilisée."
        ],
        "effects":[
            "Effets : en cas de réussite, vous utilisez votre intuition pour apprendre le maniement d’une nouvelle arme, les règles d’un jeu, l’utilisation d’un instrument de musique, une danse ou une tâche inédite. Ceci vous permet de vous affranchir de toute augmentation du ND due au caractère inédit de la tâche."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Vide : choisissez un anneau. Réduisez de 1 le ND de votre prochain test à l’aide de cet anneau et de la compétence choisie. Cet effet persiste jusqu’à la fin de votre prochain tour (ou jusqu’à la fin d’une scène narrative)."
        ]
    },
    "A Samurai’s Fate":{
        "name":"Le destin du samourai",
        "description":[
            "Un chef peut exiger de ses guerriers l’ultime sacrifice que tout samouraï devra un jour accomplir pour son suzerain : donner sa propre vie afin de protéger celle des autres. À l’instant où le samouraï vaincu tombe au combat, son sang irrigue les champs qui accueilleront un millier de victoires futures."
        ],
        "activation":[
            "Activation : au prix d’une action, effectuez un test de Commandement (Vide) ND 5 prenant pour cible autant de personnages que vous le souhaitez (ou votre unité lors d’une bataille rangée)."
        ],
        "effects":[
            "Effets : en cas de réussite lors d’une escarmouche, toutes les cibles ignorent les coups critiques d’une gravité inférieure à votre anneau du Vide plus 1 par succès bonus. Cet effet persiste jusqu’à la fin de la scène. Au terme de celle-ci, les effets des blessures subies s’appliquent.",
            "En cas de réussite lors d’une bataille rangée, votre armée reçoit la capacité Armée héroïque décrite ci-dessous :",
            "Armée héroïque : à la fin de chaque round, les membres de votre armée éliminent un nombre de points de Panique égal à votre rang de Gloire. Cet effet persiste jusqu’à la fin de la scène."
        ]
    },
    "Courtier’s Resolve":{
        "name":"La détermination du courtisan",
        "description":[
            "Les guerriers se battent au moyen de leurs muscles ; les courtisans, en revanche, se servent de leur esprit. Pour garder son sang-froid parmi les remous tumultueux de la cour, un samouraï doit être capable d’évacuer les pensées parasites pour se concentrer sur les tâches les plus importantes."
        ],
        "activation":[
            "Activation : une fois par scène, au prix d’une action de Soutien, vous pouvez dépenser 1 point de Vide pour éliminer un certain nombre de points de Conflit."
        ],
        "effects":[
            "Effets : éliminez un nombre de points de Conflit égal à votre rang de Gloire."
        ]
    },
    "Lady Doji’s Decree":{
        "name":"Décret de Dame Doji",
        "description":[
            "La bienséance, la grâce et l’éloquence constituaient les principales qualités de la fondatrice du Clan de la Grue. On raconte qu’elle était capable de désamorcer d’un seul mot les situations les plus périlleuses. Les courtisans du Clan de la Grue s’efforcent de suivre son exemple en lançant des remarques laconiques mais percutantes qui forcent leurs interlocuteurs à prêter attention à leurs paroles."
        ],
        "activation":[
            "Activation : une fois par session de jeu et au prix d’une action, effectuez un test de Courtoisie (Vide) prenant pour cible un nombre de personnages inférieur ou égal à votre rang d’école. Le ND de ce test est égal à la Vigilance de la cible dotée de la plus haute valeur de Statut."
        ],
        "effects":[
            "Effets : en cas de réussite, les cibles ne peuvent pas effectuer d’action d’Attaque vous prenant pour cible. Cet effet persiste pendant 1 round, plus 1 par succès bonus, ou jusqu’à votre prochaine action d’Attaque."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ du Vide : pour chaque |opportunityIcon| dépensé de cette façon, choisissez une cible supplémentaire d’un Statut inférieur à la première.",
            "|opportunityIcon|opportunityIcon| du Vide : vos cibles ne peuvent pas non plus effectuer d’action de Manipulation vous prenant pour cible."
        ]
    },
    "Lady Shinjo’s Speed":{
        "name":"Célérité de Dame Shinjo",
        "description":[
            "Shinjo était une Kami dotée d’une curiosité insatiable. Sa passion s’étend à l’ensemble de son clan, qui ressent aujourd’hui encore l’appel de l’inconnu. Cavaliers hors pair, les membres du Clan de la Licorne s’orientent aisément sur des terres inconnues, comme Dame Shinjo le leur a enseigné plusieurs siècles auparavant."
        ],
        "activation":[
            "Activation : au prix d’une activité de temps mort, si vous avez une monture à votre disposition, effectuez un test de Survie (Vide) ND 2 pour atteindre votre destination à une vitesse extraordinaire."
        ],
        "effects":[
            "Effets : en cas de réussite, vous atteignez votre destination deux fois plus vite qu’en temps normal. Si vous le désirez, vous pouvez emporter un autre personnage sur votre monture."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Vide : vous pouvez guider un nombre de personnages volontaires et montés égal à votre rang d’école. Ils se déplacent aussi vite que vous."
        ]
    },
    "Lord Akodo’s Roar":{
        "name":"Rugissement de Sire Akodo",
        "description":[
            "Akodo le Borgne, Kami fondateur du Clan du Lion, était le plus grand tacticien de l’Empire. Il ne devait pas tant ses victoires à la force de son bras qu’à la finesse de sa réflexion et à sa foi inébranlable dans le peuple qu’il avait rallié à ses côtés. Un véritable général ne combat jamais seul, car il est soutenu par la volonté conjointe de tous ses partisans. Poussant un rugissement repris en chœur par ses soldats, le chef de guerre terrifie ses ennemis et galvanise ses troupes avant de charger à la façon d’Akodo."
        ],
        "activation":[
            "Activation : une fois par session de jeu, au prix d’une action, effectuez un test de Commandement (Vide) ND 1 prenant pour cible tous les personnages hostiles, sur un nombre de niveaux de portée égal à votre rang d’école."
        ],
        "effects":[
            "Effets : en cas de réussite, toutes vos cibles subissent l’état Hébété."
        ],
        "newOpportunities":[
            "|opportunityIcon|opportunityIcon|+ du Vide : après cette action, un allié situé à portée 0-3 par |opportunityIcon|opportunityIcon| dépensés de cette façon peut immédiatement effectuer l’action Frapper contre un personnage Hébété."
        ]
    },
    "Lord Bayushi’s Whispers":{
        "name":"Murmures de Sire Bayushi",
        "description":[
            "Le Kami Bayushi, âme damnée de l’Empereur Hantei et maître de la tromperie, fonda le Clan du Scorpion avec une volonté toute simple : subir le déshonneur afin que le reste de Rokugan puisse vivre honorablement. Bayushi entretenait un vaste réseau d’espions et d’informateurs, et il était extrêmement doué pour prendre sous son aile les individus que d’autres avaient envoyés l’espionner. Le Clan du Scorpion honore cette tradition avec une efficacité qui ferait certainement la fierté de Bayushi. Il n’existe pas une seule ville dans l’Empire n’abritant aucun agent du Clan du Scorpion."
        ],
        "activation":[
            "Activation : une fois par session de jeu, au cours d’une scène narrative ou au prix d’une activité de temps mort, effectuez un test de Magouilles (Vide) ND 2 pour démasquer un informateur susceptible de vous révéler des informations sur un sujet donné."
        ],
        "effects":[
            "Effets : en cas de réussite, vous découvrez l’identité d’un informateur capable de vous fournir des renseignements sur un sujet de votre choix. Si le profil de cet informateur s’avère nécessaire pour le déroulement du jeu, vous pouvez utiliser celui d’un PNJ choisi par le MJ."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Vide : en cas de réussite, choisissez une compétence. L’informateur dispose d’un rang dans cette compétence égal à votre rang d’école et peut s’en servir pour effectuer des tests destinés à vous assister jusqu’à la fin de la scène."
        ]
    },
    "Lord Togashi’s Insight":{
        "name":"Perspicacité de Sire Togashi",
        "description":[
            "On raconte que l’énigmatique Kami Togashi était capable de voir l’avenir, un don qui le persuada de ne pas prendre part au tournoi des Kamis. De temps à autre, il apparaît à ses descendants (les membres du Clan du Dragon) sous forme d’une vision ou d’un accès de clairvoyance aussi soudain qu’inexplicable. Les érudits du Clan du Dragon ne parviennent pas à trancher : ceux qui entendent la voix de Togashi sont-ils véritablement en contact avec l’âme de leur ancêtre par-delà les siècles, ou bien leur imagination est-elle juste débordante ?"
        ],
        "activation":[
            "Activation : une fois par session de jeu, au prix d’une action, effectuez un test de Méditation (Vide) ND 2 pour vous ouvrir à la sagesse du cosmos afin de résoudre un dilemme inextricable."
        ],
        "effects":[
            "Effets : en cas de réussite, vous recevez une brève vision ou entendez la voix de Togashi qui vous révèle un indice sur l’une des issues possibles à votre dilemme (fournie par le MJ). Cet indice ne constitue en aucun cas une réponse exhaustive, mais il devrait en tout cas vous orienter vers une solution ou vous aider à élaborer un plan."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Vide : retirez votre rang d’école au ND du prochain test destiné à surmonter votre problème (ND minimal 1)."
        ]
    },
    "Rouse the Soul":{
        "name":"Réveil de l’âme",
        "description":[
            "L’esprit se retrouve parfois embrumé par divers sentiments, mais les mots détiennent le pouvoir de l’éveiller. Un courtisan s’exprime en toute honnêteté et sans prétention, appelant ses alliés à ignorer les aspects les plus terre-à-terre de la situation pour atteindre un but commun"
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test de compétence sociale (Vide) ou de Théologie (Vide) prenant pour cible un ou plusieurs personnages, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon|+ du Vide : pour chaque |opportunityIcon| dépensé de cette façon, éliminez l’un des états suivants de l’une de vos cibles : Tourmenté, Enragé, Épuisé, Ivre ou Inconscient."
        ]
    },
    "Incite Haunting":{
        "name":"Emprise maléfique",
        "description":[
            "Les kansen sont des kamis corrompus par le pouvoir de Fu Leng, et il n’est pas nécessaire de les implorer longtemps pour qu’ils répandent le mal. À l’aide d’un rite et d’une incantation blasphématoire qui semble pervertir l’atmosphère elle-même, le mahō-tsukai afflige une âme infortunée d’une affection spirituelle qui s’aggrave peu à peu pour déclencher d’autres effets plus sinistres encore. Les spiritualistes perçoivent les kansen sous la forme de silhouettes fantomatiques et torturées, qui s’accrochent à leur victime et l’entraînent inexorablement vers un sort funeste."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Manipulation, effectuez un test de Théologie prenant pour cible un personnage situé à portée 0-1 avec l’anneau de votre choix. Le ND de ce test est égal à la Vigilance de la cible."
        ],
        "effects":[
            "Effets : en cas de réussite, vous maudissez votre cible et lui infligez l’état Tourmenté.",
            "En cas d’échec, la cible résiste et ne subit aucune malédiction. En outre, si votre degré d’échec est de 2 ou plus, elle prend connaissance de votre tentative."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ : la portée maximale de cette technique augmente de 1 niveau par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|+ : choisissez une cible supplémentaire par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Grip of Anguish":{
        "name":"Étreinte de l’angoisse",
        "description":[
            "Le mahō-tsukai ordonne aux kansen qui tourmentent sa victime de la faire ployer sous les souffrances et la maladie : elle est aussitôt prise de nausées, de douleurs et d’illusions fiévreuses."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, effectuez un test de Théologie (Eau) prenant pour cible un être vivant situé à portée 0-2. Le ND de ce test est égal à la Vigilance de la cible."
        ],
        "effects":[
            "Effets : en cas de réussite, vous maudissez votre cible et lui infligez un nombre de points de dégâts surnaturels égal à votre anneau de l’Eau plus le nombre de vos anneaux présentant le désavantage souillure de l’Outremonde."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Eau : choisissez l’un des états suivants : Hébété, Désorienté, Aphone. L’une des cibles doit résister à l’aide d’un test de Forme (Terre 1, Feu 4) ND 3 pour éviter de subir l’état désigné.",
            "|opportunityIcon|+ de l’Eau : la portée maximale de cette technique augmente de 1 niveau par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|+ : de l’Eau : désignez une cible supplémentaire par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon|+ de l’Eau : choisissez l’un des états suivants : En sang, Immobilisé ou Légèrement blessé. L’une des cibles doit résister à l’aide d’un test de Forme (Terre 1, Feu 4) ND 3 pour éviter de subir l’état désigné."
        ]
    },
    "Mark of Desecration":{
        "name":"Marque de profanation",
        "description":[
            "Le mahō-tsukai entreprend un rite sur un cadavre ou un charnier, déposant des masques sinistres sur le visage des défunts et murmurant de funestes paroles au creux de leurs oreilles sourdes. Les morts se dressent sous l’ordre des kansen qui les possèdent et se déplacent avec la démarche saccadée et artificielle d’une marionnette défectueuse."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Terre) ND 2 prenant pour cible un nombre de cadavres inférieur ou égal à votre anneau de la Terre et situés à portée 0-3."
        ],
        "effects":[
            "Effets : en cas de réussite, vous conjurez un Paysan zombie par cible.",
            "En cas de réussite, vous maudissez une zone qui s’étend sur 1 niveau de portée autour de la position occupée par chaque cible. Cette zone reçoit la propriété de terrain Profané."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de la Terre : désignez une cible supplémentaire par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|+ de la Terre : l’Endurance de chaque zombie augmente de 1 point par |opportunityIcon| dépensé de cette façon.",
            "|opportunityIcon|opportunityIcon| de la Terre : une fois par tour, l’un des zombies peut utiliser vos rangs de compétence à la place des siens lors d’un test.",
            "|opportunityIcon|opportunityIcon|+ de la Terre : une cible par |opportunityIcon|opportunityIcon| dépensés de cette façon revient à la vie sous la forme d’un Squelette de bushi, à condition que cette cible ait été un guerrier avant son trépas."
        ]
    },
    "Sinful Whispers":{
        "name":"Murmures déviants",
        "description":[
            "Les kansen chuchotent à l’oreille de leur victime et emplissent son esprit de sombres pensées : elles sapent sa concentration et la rendent plus réceptive aux paroles du mahō-tsukai, en plus de l’empêcher de réfléchir de manière cohérente."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque et de Manipulation, effectuez un test de Théologie (Air) prenant pour cible un personnage présentant l’état Tourmenté et situé à portée 0-4. Le ND de ce test est égal à la Vigilance de la cible."
        ],
        "effects":[
            "Effets : en cas de réussite, vous maudissez votre cible et sapez sa volonté ; celle-ci répond à vos questions en toute franchise, sans pour autant s’en rendre compte. Cet effet persiste pendant un nombre de rounds égal à la valeur de votre anneau de l’Air."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : la cible ne se rappelle pas ce que vous lui avez demandé, même si on lui demande ultérieurement de se remémorer la conversation.",
            "|opportunityIcon|opportunityIcon|opportunityIcon| de l’Air : vous pouvez donner à la cible un ordre simple à exécuter. Elle peut l’ignorer, mais le cas échéant, elle recevra 2 points de Conflit à la fin de chaque scène. Si elle devient Compromise, elle doit tomber le masque et faire tout ce qu’elle peut pour exécuter cet ordre avant la fin de la scène."
        ]
    },
    "Unholy Fervor":{
        "name":"Ferveur Impie",
        "description":[
            "Les kansen mordent leur victime et lui arrachent des lambeaux de chair ; sous l’effet de la douleur, la cible sombre dans une rage aveugle."
        ],
        "activation":[
            "Activation : au prix d’une action de Soutien, effectuez un test de Théologie (Feu) prenant pour cible un personnage situé à portée 0-3. Le ND de ce test est égal à la Vigilance de la cible."
        ],
        "effects":[
            "Effets : en cas de réussite, vous maudissez votre cible qui entre dans une colère noire et subit l’état Enragé.",
            "En cas de réussite, vous améliorez la corruption de la cible : celle-ci peut considérer ses désavantages de type Souillure de l’Outremonde comme des avantages qui s’appliquent à n’importe quel test faisant intervenir l’anneau en question. Cet effet persiste jusqu’à la fin de la scène."
        ],
        "newOpportunities":[
            "|opportunityIcon| du Feu : chaque cible reçoit un nombre de points de Conflit égal à votre anneau du Feu et élimine autant de points de Fatigue.",
            "|opportunityIcon|+ du Feu : choisissez une cible supplémentaire par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Skulk":{
        "name":"Disparition",
        "description":[
            "Les shinobi sont célèbres pour leur capacité à se faufiler entre les ombres et à se déplacer comme des spectres. Cette capacité repose principalement sur l’agilité et la vitesse, mais les véritables maitres savent que, pour agir en toute discrétion, utiliser une foule de badauds ou une autre diversion est tout aussi efficace que des acrobaties compliquées."
        ],
        "activation":[
            "Activation : lorsque vous effectuez un test d’Initiative ou d’Attaque effectué à l’aide de l’anneau de l’Air, vous pouvez dépenser |opportunityIcon| comme suit :",
            "|opportunityIcon| de l’Air : si vous vous trouvez en terrain Voilé, au milieu d’une foule ou dissimulé aux regards d’une façon ou d’une autre, vous disparaissez du champ de vision d’un personnage doté d’une Vigilance inférieure ou égale à votre rang en Magouilles."
        ]
    },
    "Deadly Sting":{
        "name":"Dard mortel",
        "description":[
            "Le poison n’est pas l’arme des samouraïs honorables, mais il est terriblement efficace. A l’instar de l’animal dont il tire son nom, le Clan du Scorpion ne rechigne pas à enduire ses armes de poison pour venir à bout d’un ennemi qu’il serait incapable de vaincre autrement."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, vous pouvez vous servir d’une dose de poison en effectuant à l’aide d’une arme Discrète apprêtée un test d’Arts martiaux (Air) ND 3 prenant pour cible un personnage situé à portée de l’arme."
        ],
        "effects":[
            "Effets : en cas de réussite, vous badigeonnez votre arme avec le poison choisi. Ensuite, la cible subit un nombre de points de dégâts physiques égal à la dangerosité de votre arme, plus 1 par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : vous vous déplacez d’un niveau de portée.",
            "|opportunityIcon|+ de l’Air : en cas de réussite, la cible subit un coup critique d’une gravité de 2, plus 1 par |opportunityIcon| dépensé de cette façon."
        ]
    },
    "Noxious Cloud":{
        "name":"Nuage toxique",
        "description":[
            "Les substances et les concoctions volatiles représentent une part importante de l’arsenal des shinobi, car elles leur permettent de générer une épaisse fumée susceptible de couvrir leur fuite, voire d’intoxiquer des ennemis imprudents pour les affaiblir avant de leur infliger le coup de grâce."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, vos pouvez vous servir de deux doses d’un même poison en effectuant un test de Médecine (Air) ND 2 prenant pour cible tous les autres personnages situés à portée 0-2."
        ],
        "effects":[
            "Effets : en cas de réussite, chaque cible subit 3 points de dégâts physiques (ignorant toute Résistance). Ces dégâts sont assimilés à ceux d’une arme empoisonnée avec la substance de votre choix."
        ],
        "newOpportunities":[
            "|opportunityIcon| de l’Air : vous vous déplacez de 1 niveau de portée.",
            "|opportunityIcon| de l’Air : jusqu’à la fin de la scène, on considère la zone située à portée 0-2 comme un terrain Voilé et Dangereux.",
            "|opportunityIcon|opportunityIcon|+ de l’Air : en cas de réussite, une cible par |opportunityIcon|opportunityIcon| dépensés de cette façon subit un coup critique de gravité 2."
        ]
    },
    "Silencing Stroke":{
        "name":"Neutralisation",
        "description":[
            "Les shinobi sont souvent amenés à exécuter des cibles sans qu’elles aient le temps de crier, et ils s’entrainent à les mettre hors de combat instantanément. Un shuriken enfoncé dans la trachée ou un coup écrasant la carotide peut empêcher l’ennemi de hurler le temps que le shinobi perpètre ses méfaits."
        ],
        "activation":[
            "Activation : au prix d’une action d’Attaque, vous pouvez effectuer au moyen d’une arme apprêtée un test d’Arts martiaux (Air) ND 4 prenant pour cible un personnage situé à portée de l’arme."
        ],
        "effects":[
            "Effets : en cas de réussite, la cible subit un nombre de points de dégâts physiques égal aux dégâts de base de l’arme et subit l’état Aphone.",
            "En cas de réussite, les autres personnages situés au-delà de la portée 0-2 de se rendent pas compte que la cible a été touchée pendant 1 round, plus 1 round par succès bonus."
        ],
        "newOpportunities":[
            "|opportunityIcon|+ de l’Air : en cas de réussite, la cible subit un coup critique d’une gravité égale à la dangerosité de votre arme, plus 1 par |opportunityIcon| dépensé de cette façon au-delà du premier."
        ]
    }
}